[
	{
		"tags":["aperi-domine"],
		"datum":[
			"O Lord, open Thou my mouth that I may bless Thy Holy Name. Cleanse my heart from all vain, evil, and wandering thoughts; enlighten my understanding; kindle my affections, that I may pray to, and praise Thee with attention and devotion; and may worthily be heard before the presence of Thy Divine Majesty. Through Christ our Lord. Amen.",
			"Lord, in union with that Divine Intention wherewith Thou didst Thyself praise God, while as Thou wast on earth, I offer these Hours unto Thee."
		]
	},
	{
		"tags":["sacrosanctae"],
		"datum":[
			"To the Most Holy and undivided Trinity, to the Manhood of our Lord Jesus Christ Crucified, to the fruitful Virginity of the most blessed and most glorious Mary, always a Virgin, and to the holiness of all the Saints be ascribed everlasting praise, honour, and glory, by all creatures, and to us be granted the forgiveness of all our sins, world without end. Amen.",
			"Blessed be the womb of the Virgin Mary which bore the Son of the Eternal Father.",
			"And blessed be the paps which gave suck to Christ our Lord.",
			"",
			""
		]
	},
	{
		"tags":["pater-noster-secreta"],
		"datum":"Our Father, who art in heaven: hallowed be thy name: thy kingdom come: thy will be done, on earth as it is in heaven. Give us this day our daily bread: and forgive us our trespasses, as we forgive those who trespass against us: and lead us not into temptation: but deliver us from evil. Amen."
	},
	{
		"tags":["ave-maria-secreta"],
		"datum":"Hail Mary, full of grace, the Lord is with thee: blessed art thou among women, and blessed is the fruit of thy womb Jesus. Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen."
	},
	{
		"tags":["deus-in-adjutorium"],
		"datum":[
			"Make haste, O God, to deliver us.",
			"Make haste to help me, O Lord.",
			"Glory be to the Father, and to the Son, and to the Holy Ghost.",
			"As it was in the beginning, is now, and ever shall be, world without end. Amen. Alleluia."
		]
	},
	{
		"tags":["dg-capituli"],
		"datum":"Thanks be to God."
	},
	{
		"tags":["formula","responsorium-breve"],
		"datum":[
			"R. br. ",""," * ","",
			"\n","",", ","",
			"\nV. ","",
			"\nR. ","",
			"\nV. Glory be to the Father, and to the Son, and to the Holy Spirit.",
			"\nR. ","",", ",""
		]
	},
	{
		"tags":["benedicamus-domino"],
		"datum":[
			"Bless we the Lord.",
			"Thanks be to God."
		]
	},
	{
		"tags":["dominus-vobiscum"],
		"datum":["The Lord be with you.","And with thy spirit."]
	},
	{
		"tags":["collecta-primaria"],
		"datum":["Let us pray.","",""]
	},
	{
		"tags":["per-dominum"],
		"datum":["Through our Lord Jesus Christ, Thy Son, Who liveth and reigneth with Thee, in the unity of the Holy Ghost, one God, world without end.","Amen."]
	},
	{
		"tags":["formula","commemoratio"],
		"datum":[
			"",
			"",
			"Let us pray.",
			""
		]
	},
	{
		"tags":["fidelium-animae"],
		"datum":["May the souls of the faithfully departed through the mercy of God rest in peace.","Amen."]
	},
	{
		"tags":["formula","formula-lectionis"],
		"datum":[
			"Sir, be pleased to give the blessing.",
			"",
			"Amen.",
			"",
			"But Thou, O Lord, have mercy on us.",
			"Thanks be to God."
		]
	},
	{
		"tags":["adjutorium-nostrum"],
		"datum":["Our help is in the Name of the Lord.","Who made heaven and earth."]
	},
	{
		"tags":["confiteor"],
		"datum":[
			"I confess to God Almighty, to the Blessed Mary, always a Virgin, to the Blessed Michael the Archangel, to the Blessed John the Baptist, to the Holy Apostles Peter and Paul, to all the Saints, and to you my brethren, that I have sinned exceedingly in thought, word, and deed, by my fault, by my fault, by my most grievous fault. Therefore I beseech the Blessed Mary, always a Virgin, the Blessed Michael the Archangel, the Blessed John the Baptist, the Holy Apostles Peter and Paul, all the Saints, and you my brethren, to pray to the Lord our God for me.",
			"Almighty God have mercy on thee, forgive thee thy sins, and bring thee to life everlasting.",
			"Amen.",
			"I confess to God Almighty, to the Blessed Mary, always a Virgin, to the Blessed Michael the Archangel, to the Blessed John the Baptist, to the Holy Apostles Peter and Paul, to all the Saints, and to thee father, that I have sinned exceedingly in thought, word, and deed, by my fault, by my fault, by my most grievous fault. Therefore I beseech the Blessed Mary, always a Virgin, the Blessed Michael the Archangel, the Blessed John the Baptist, the Holy Apostles Peter and Paul, all the Saints, and thee father, to pray to the Lord our God for me.",
			"Almighty God have mercy on you, forgive you your sins, and bring you to life everlasting.",
			"Amen.",
			"May the Almighty and merciful Lord grant us pardon, absolution, and remission of all our sins.",
			"Amen."
		]
	},
	{
		"tags":["confiteor","privata"],
		"datum":[
			"I confess to God Almighty, to the Blessed Mary, always a Virgin, to the Blessed Michael the Archangel, to the Blessed John the Baptist, to the Holy Apostles Peter and Paul, and to all the Saints, that I have sinned exceedingly in thought, word, and deed, by my fault, by my fault, by my most grievous fault. Therefore I beseech the Blessed Mary, always a Virgin, the Blessed Michael the Archangel, the Blessed John the Baptist, the Holy Apostles Peter and Paul, and all the Saints, to pray to the Lord our God for me.",
			"Almighty God have mercy on us, forgive us our sins, and bring us to life everlasting.",
			"Amen.",
			"May the Almighty and merciful Lord grant us pardon, absolution, and remission of all our sins.",
			"Amen."
		]
	}
]

