[
	{
		"tags":["hebdomada-xvi-pentecostes","collecta"],
		"terminatio":[["terminatio","per-dominum"]],
		"datum":"Tua nos, quǽsumus Dómine, grátia semper et prævéniat et sequátur: ac bonis opéribus júgiter præstet esse inténtos."
	},
	{
		"tags":["hebdomada-xvi-pentecostes","dominica","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Cum intráret Jesus in domum cujúsdam príncipis pharisæórum sábbato manducáre panem, et ipsi observábant eum. Et ecce homo quidam hydrópicus erat ante illum.Et réliqua.",
			"Homilía S. Ambrósii Epíscopi.",
			"Curátur hydrópicus, in quo fluxus carnis exúberans ánimæ gravábat offícia, spíritus exstinguébat ardórem. Deínde docétur humílitas, dum in illo convívio nuptiáli appeténtia loci superióris arcétur: cleménter tamen, ut persuásio humanitátis asperitátem coërcitiónis exclúderet, rátio profíceret ad persuasiónis efféctum, et corréctio emendáret afféctum. Huic quasi próximo límine humánitas copulátur: quæ ita Domínicæ senténtiæ defitióne distínguitur, si in paúperes et débiles conferátur: nam hospitálem esse remuneratúris, afféctus avarítiæ est."
		]
	},
	{
		"tags":["hebdomada-xvi-pentecostes","dominica","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Tres autem mórtuos invenímus a Dómino resuscitátos visibíliter, míllia invisibíliter. Quot autem mórtuos visibíliter suscitáverit, quis novit? Non enim ómnia, quæ fecit, scripta sunt. Joánnes hoc dixit: Multa ália fecit Jesus: quæ si scripta essent, árbitror totum mundum non posse libros cápere. Multi ergo sunt álii sine dúbio suscitásti, sed non tres frustra commemoráti. Dóminus enim noster Jesus Christus ea quæ faciébat corporáliter, étiam spiritáliter volébat intélligi. Neque enim tantum mirácula propter mirácula essent vidéntibus, vera essent intelligéntibus."
	},
	{
		"tags":["hebdomada-xvi-pentecostes","dominica","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"Quemádmodum qui videt lítteras in códice óptime scripto, et non novit légere, laudat quidem antiquárii manum, admírans ápicum pulchritúdinem: sed quid sibi velint, quid índicent illi ápices, nescit, et est óculis laudátor, mente non cógnitor. Álius autem et laudat artifícium, et capit intelléctum: ille útique, qui non solum vidére quod commúne est ómnibus, potest, sed étiam légere; quod qui non dídicit, non potest. Ita qui vidérunt Christi mirácula, et non intellexérunt quid sibi vellent, et quid intelligéntibus quodámmodo innúerent, miráti sunt tantum quia facta sunt: álii vero et facta miráti, et intellécta assecúti. Tales nos in schola Christi esse debémus."
	},
	{
		"tags":["hebdomada-xvi-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/11983",
		"datum":"Cum intráret * Jesus in domum cujúsdam príncipis pharisæórum sábbato manducáre panem: ecce homo quidam hydrópicus erat ante illum: ipse vero apprehénsum sanávit eum, ac dimísit."
	},
	{
		"tags":["hebdomada-xvi-pentecostes","dominica","ii-vesperae","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1852",
		"datum":"Cum vocátus fúeris * ad núptias, recúmbe in novíssimo loco; ut dicat tibi qui te invitávit: Amíce, ascénde supérius; et erit tibi glória coram simul discumbéntibus, allelúja."
	}
]
