[
	{
		"tags":["hebdomada-iv-adventus","basis-nominis"],
		"datum":"IV Adventus"
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","antiphona","antiphona-iv"],
		"src":"gregobase/2837",
		"datum":"Dóminus véniet, * occúrrite illi, dicéntes: Magnum princípium, et regni ejus non erit finis: Deus, fortis, dominátor, princeps pacis, allelúja, allelúja."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","capitulum"],
		"datum":"Fratres: Sic nos exístimet homo ut minístros Christi, + et dispensatóres mysteriórum Dei. * Hic jam quǽritur inter dispensatóres, ut fidélis quis inveniátur."
	},
	{
		"tags":["hebdomada-iv-adventus","collecta"],
		"terminatio":[["terminatio","qui-vivis"]],
		"datum":"Éxcita, quǽsumus Dómine, poténtiam tuam, et veni, et magna nobis virtúte succúrre: + ut per auxílium grátiæ tuæ, quod nostra peccáta præpédiunt, * indulgéntia tuæ propitiatiónis accéleret:"
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-i","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"Lætábitur desérta et ínvia, et exsultábit solitúdo, et florébit quasi lílium. Gérminans germinábit, et exsultábit lætabúnda et laudans: glória Líbani data est ei: decor Carméli et Saron, ipsi vidébunt glóriam Dómini, et decórem Dei nostri. Confortáte manus dissolútas, et génua debília roboráte. Dícite pusillánimis: Confortámini, et nolíte timére: ecce Deus vester ultiónem addúcet retributiónis: Deus ipse véniet, et salvábit vos. Tunc aperiéntur óculi cæcórum, et aures surdórum patébunt. Tunc sáliet sicut cervus claudus, et apérta erit lingua mutórum: quia scissæ sunt in desérto aquæ, et torréntes in solitúdine. Et quæ erat árida, erit in stagnum, et sítiens in fontes aquárum."
		]
	},
	{
		"tags":[
			["hebdomada-iv-adventus","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
			["hebdomada-iv-adventus","feria","feria-ii","matutinum","responsorium","responsorium-i"],
			["hebdomada-iv-adventus","feria","feria-v","matutinum","responsorium","responsorium-i"]
		],
		"src":"nocturnale/A4N1R1",
		"incipit":"Cánite tuba in Sion, vocáte Gentes, annuntiáte pópulis, et dícite:",
		"responsum":"Ecce Deus Salvátor noster advéniet.",
		"versus":"Annuntiáte, et audítum fácite: loquímini, et clamáte."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-i","lectio","lectio-ii"],
		"datum":"In cubílibus, in quibus prius dracónes habitábant, oriétur viror cálami et junci. Et erit ibi sémita et via, et via sancta vocábitur: non transíbit per eam pollútus, et hæc erit vobis dirécta via, ita ut stulti non errent per eam. Non erit ibi leo, et mala béstia non ascéndet per eam, nec inveniétur ibi: et ambulábunt, qui liberáti fúerint. Et redémpti a Dómino converténtur, et vénient in Sion cum laude: et lætítia sempitérna super caput eórum: gaúdium et lætítiam obtinébunt, et fúgiet dolor et gémitus."
	},
	{
		"tags":[
			["hebdomada-iv-adventus","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
			["hebdomada-iv-adventus","feria","feria-ii","matutinum","responsorium","responsorium-ii"],
			["hebdomada-iv-adventus","feria","feria-v","matutinum","responsorium","responsorium-ii"]
		],
		"src":"nocturnale/A4N1R2",
		"incipit":"Non auferétur sceptrum de Juda, et dux de fémore ejus, donec véniat qui mitténdus est:",
		"responsum":"Et ipse erit exspectátio Géntium.",
		"versus":"Pulchrióres sunt óculi ejus vino, et dentes ejus lacte candidióres."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-i","lectio","lectio-iii"],
		"datum":"Táceant ad me ínsulæ, et Gentes mutent fortitúdinem: accédant, et tunc loquántur, simul ad judícium propinquémus. Quis suscitávit ab Oriénte justum, vocávit eum ut sequerétur se? dabit in conspéctu ejus Gentes et reges obtinébit: dabit quasi púlverem gládio ejus, sicut stípulam vento raptam árcui ejus. Persequétur eos, transíbit in pace , sémita in pédibus ejus non apparébit. Quis hæc operátus est, et fecit, vocans generatiónes ab exórdio? Ego Dóminus, primus et novíssimus ego sum."
	},
	{
		"tags":[
			["hebdomada-iv-adventus","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
			["hebdomada-iv-adventus","feria","feria-ii","matutinum","responsorium","responsorium-iii"],
			["hebdomada-iv-adventus","feria","feria-v","matutinum","responsorium","responsorium-iii"]
		],
		"src":"nocturnale/A4N1R3",
		"incipit":"Me opórtet mínui, illum autem créscere: qui autem post me venit, ante me factus est:",
		"responsum":"Cujus non sum dignus corrígiam calceamentórum sólvere.",
		"versus":"Ego baptizávi vos aqua: ille autem baptizábit vos Spíritu sancto."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Sermo sancti Leónis Papæ.",
			"Si fidéliter, dilectíssimi, atque sapiénter creatiónis nostræ intelligámus exórdium, inveniémus hóminem ídeo ad imáginem Dei cónditum, ut imitátor sui esset auctóris: et hanc esse naturálem nostri géneris dignitátem, si in nobis, quasi in quodam spéculo, divínæ benignitátis forma respléndeat. Ad quam quotídie nos útique réparat grátia Salvatóris, dum quod cécidit in Adam primo, erígitur in secúndo."
		]
	},
	{
		"tags":[
			["hebdomada-iv-adventus","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["hebdomada-iv-adventus","feria","feria-iii","matutinum","responsorium","responsorium-i"],
			["hebdomada-iv-adventus","feria","feria-vi","matutinum","responsorium","responsorium-i"]
		],
		"src":"nocturnale/A4N2R1",
		"incipit":"Nascétur nobis párvulus, et vocábitur Deus, Fortis:",
		"responsum":"Ipse sedébit super thronum David patris sui, et imperábit: cujus potéstas super húmerum ejus.",
		"versus":"In ipso benedicéntur omnes tribus terræ, omnes Gentes sérvient ei."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Causa autem reparatiónis nostræ non est nisi misericórdia Dei: quem non diligerémus, nisi prius nos ipse dilígeret, et ténebras ignorántiæ nostræ, suæ veritátis luce discúteret. Quod per sanctum Isaíam Dóminus denúntians, ait: Addúcam cæcos in viam quam ignorábant et sémitas quas nesciébant, fáciam illos calcáre: fáciam illis ténebras in lucem, et prava in dirécta. Hæc verba fáciam illis, et non relínquam eos. Et íterum: Invéntus sum, inquit, a non quæréntibus me, et palam appárui iis qui me non interrogábant."
	},
	{
		"tags":[
			["hebdomada-iv-adventus","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["hebdomada-iv-adventus","feria","feria-iii","matutinum","responsorium","responsorium-ii"],
			["hebdomada-iv-adventus","feria","feria-vi","matutinum","responsorium","responsorium-ii"]
		],
		"src":"nocturnale/A4N2R2",
		"incipit":"Ecce jam venit plenitúdo témporis, in quo misit Deus Fílium suum in terras, natum de Vírgine, factum sub lege:",
		"responsum":"Ut eos, qui sub lege erant, redímeret.",
		"versus":"Propter nímiam caritátem suam, qua diléxit nos Deus, Fílium suum misit in similitúdinem carnis peccáti."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Quod quómodo implétum sit, Joánnes Apóstolus docet, dicens: Scimus quóniam Fílius Dei venit, et dedit nobis sensum, ut cognoscámus verum, et simus in vero Fílio ejus. Et íterum: Nos ergo diligámus Deum, quóniam ipse prior diléxit nos. Diligéndo ítaque nos Deus, ad imáginem suam nos réparat: et ut in nobis formam suæ bonitátis invéniat, dat unde ipsi quoque quod operátur operémur, accéndens scílicet méntium nostrárum lucérnas, et igne nos suæ caritátis inflámmans, ut non solum ipsum, sed étiam quidquid díligit, diligámus."
	},
	{
		"tags":[
			["hebdomada-iv-adventus","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["hebdomada-iv-adventus","feria","feria-iii","matutinum","responsorium","responsorium-iii"],
			["hebdomada-iv-adventus","feria","feria-vi","matutinum","responsorium","responsorium-iii"]
		],
		"src":"nocturnale/A4N2R3",
		"formula":[["formula","gloria","duplex-responsum"]],
		"incipit":"Virgo Ísraël, revértere ad civitátes tuas:",
		"responsum-i":"Úsquequo dolens avertéris? generábis Dóminum Salvatórem, oblatiónem novam in terra:",
		"responsum-ii":"Ambulábunt hómines in salvatiónem.",
		"versus":"In caritáte perpétua diléxi te: ídeo attráxi te míserans tui."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"Anno quintodécimo impérii Tibérii Cǽsaris, procuránte Póntio Piláto Judǽam. Et réliqua.",
			"De Homilía sancti Gregórii Papæ.",
			"Dicébat Joánnes ad turbas, quæ exíbant ut baptizaréntur ab eo: Genímina viperárum, quis osténdit vobis fúgere a ventúra ira? Ventúra enim ira est animadvérsio ultiónis extrémæ: quam tunc fúgere peccátor non valet, qui nunc ad laménta pœniténtiæ non recúrrit. Et notándum, quod malæ sóboles, malórum paréntum actiónem imitántes, genímina viperárum vocántur: quia per hoc quod bonis ínvident, eósque persequúntur, quod quibúsdam mala retríbuunt, quod læsiónes próximis exquírunt: quóniam in his ómnibus patrum suórum carnálium vias sequúntur, quasi venenáti fílii de venenátis paréntibus nati sunt."
		]
	},
	{
		"tags":[
			["hebdomada-iv-adventus","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["hebdomada-iv-adventus","feria","feria-iv","matutinum","responsorium","responsorium-i"]
		],
		"src":"nocturnale/A4N3R1",
		"incipit":"Jurávi, dicit Dóminus, ut ultra jam non iráscar super terram: montes enim et colles suscípient justítiam meam,",
		"responsum":"Et testaméntum pacis erit in Jerúsalem.",
		"versus":"Juxta est salus mea, ut véniat: et justítia mea, ut revelétur."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Sed quia jam peccávimus, quia usu malæ consuetúdinis involúti sumus: dicat quid nobis faciéndum sit, ut fúgere a ventúra ira valeámus. Séquitur: Fácite ergo fructus dignos pœniténtiæ. In quibus verbis notándum est, quod amícus sponsi non solum fructus pœniténtiæ, sed dignos pœniténtiæ ádmonet esse faciéndos. Áliud namque est fructum fácere pœniténtiæ; áliud, dignum pœniténtiæ fructum fácere. Ut enim secúndum dignos pœniténtiæ fructus loquámur, sciéndum est, quia quisquis illícita nulla commísit, huic jure concéditur, ut lícitis utátur: sicque pietátis ópera fáciat, ut tamen si volúerit, ea quæ mundi sunt, non relínquat."
	},
	{
		"tags":[
			["hebdomada-iv-adventus","dominica","matutinum","nocturna-iii","responsorium","responsorium-ii"],
			["hebdomada-iv-adventus","feria","feria-iv","matutinum","responsorium","responsorium-ii"]
		],
		"src":"nocturnale/A4N3R2",
		"incipit":"Non discédimus a te, vivificábis nos Dómine, et nomen tuum invocábimus:",
		"responsum":"Osténde nobis fáciem tuam, et salvi érimus.",
		"versus":"Meménto nostri Dómine in beneplácito pópuli tui: vísita nos in salutári tuo."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"At si quis in fornicatiónis culpam, vel fortásse, quod est grávius, in adultérium lapsus est: tanto a se lícita debet abscíndere, quanto se méminit et illícita perpetrásse. Neque enim par fructus boni óperis esse debet, ejus qui minus, et ejus qui ámplius delíquit: aut ejus qui in nullis, et ejus qui in quibúsdam facinóribus cécidit, et ejus qui in multis est lapsus. Per hoc ergo quod dícitur: Fácite fructus dignos pœniténtiæ: uniuscujúsque consciéntia convenítur, ut tanto majóra acquírat bonórum óperum lucra per pœniténtiam, quanto gravióra sibi íntulit damna per culpam."
	},
	{
		"tags":[
			["hebdomada-iv-adventus","dominica","matutinum","nocturna-iii","responsorium","responsorium-iii"],
			["hebdomada-iv-adventus","feria","feria-iv","matutinum","responsorium","responsorium-iii"]
		],
		"src":"nocturnale/A4N3R3",
		"incipit":"Intuémini, quantus sit iste, qui ingréditur ad salvándas Gentes: ipse est rex justítiæ,",
		"responsum":"Cujus generátio non habet finem.",
		"versus":"Præcúrsor órdinem Melchísidech Póntifex factus in ætérnum."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12998",
		"datum":"Ave María, * grátia plena: Dóminus tecum: benedícta tu in muliéribus, allelúja."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","sexta","capitulum"],
		"datum":"Mihi autem pro mínimo est, ut a vobis júdicer, + aut de humáno die: * sed neque meípsum júdico."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","nona","capitulum"],
		"datum":"Ítaque nolíte ante tempus judicáre, quoadúsque véniat Dóminus: + qui et illuminábit abscóndita tenebrárum, et manifestábit consília córdium: * et tunc laus erit unicuíque a Deo."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-ii","matutinum","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"Et tu Ísraël serve meus, Jacob quem elégi, semen Ábraham amíci mei: in quo apprehéndi te ab extrémis terræ, et a longínquis ejus vocávi te, et dixi tibi: Servus meus es tu, elégi te, et non abjéci te. Ne tímeas, quia ego tecum sum: ne declínes, quia ego Deus tuus: confortávi te, et auxiliátus sum tibi, et suscépit te déxtera justi mei."
		]
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-ii","matutinum","lectio","lectio-ii"],
		"datum":"Ecce confundéntur et erubéscent omnes, qui pugnant advérsum te: erunt quasi non sint, et períbunt viri, qui contradícunt tibi. Quæres eos, et non invénies, viros rebélles tuos: erunt quasi non sint, et véluti consúmptio hómines bellántes advérsum te. Quia ego Dóminus Deus tuus apprehéndens manum tuam, dicénsque tibi: Ne tímeas, ego adjúvi te."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-ii","matutinum","lectio","lectio-iii"],
		"datum":"Noli timére, vermis Jacob, qui mórtui estis ex Ísraël: ego auxiliátus sum tibi, dicit Dóminus: et redémptor tuus sanctus Ísraël. Ego pósui te quasi plaustrum tritúrans novum, habens rostra serrántia: triturábis montes, et commínues: et colles quasi púlverem pones. Ventilábis eos, et ventus tollet, et turbo dispérget eos: et tu exsultábis in Dómino, in sancto Ísraël lætáberis."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-ii","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12783",
		"datum":"Dicit Dóminus: * Pœniténtiam ágite: appropinquávit enim regnum cœlórum, allelúja."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-iii","matutinum","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"Ecce servus meus, suscípiam eum: eléctus meus, complácuit sibi in illo ánima mea: dedi spíritum meum super eum, judícium Géntibus próferet. Non clamábit, neque accípiet persónam, nec audiétur vox ejus foris. Cálamum quassátum non cónteret, et linum fúmigans non exstínguet: in veritáte edúcet judícium. Non erit tristis, neque turbuléntus, donec ponat in terra judícium: et legem ejus ínsulæ exspectábunt."
		]
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-iii","matutinum","lectio","lectio-ii"],
		"datum":"Hæc dicit Dóminus Deus creans cœlos, et exténdens eos: firmans terram, et quæ gérminant ex ea: dans flatum pópulo, qui est super eam, et spíritum calcántibus eam. Ego Dóminus vocávi te in justítia, et apprehéndi manum tuam, et servávi te. Et dedi te in fœdus pópuli, in lucem Géntium: ut aperíres óculos cæcórum, et edúceres de conclusióne vinctum, de domo cárceris sedéntes in ténebris."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-iii","matutinum","lectio","lectio-iii"],
		"datum":"Cantáte Dómino cánticum novum, laus ejus ab extrémis terræ: qui descénditis in mare, et plenitúdo ejus, ínsulæ, et habitatóres eárum. Sublevétur desértum, et civitátes ejus; in dómibus habitábit Cedar: laudáte habitatóres Petræ, de vértice móntium clamábunt. Ponent Dómino glóriam, et laudem ejus in ínsulis nuntiábunt. Dóminus sicut fortis egrediétur, sicut vir præliátor suscitábit zelum: vociferábitur, et clamábit: super inimícos suos confortábitur."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-iii","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12473",
		"datum":"Consúrge, consúrge: * indúere fortitúdinem, bráchium Dómini."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-iv","matutinum","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"Audíte me, qui sequímini quod justum est, et quǽritis Dóminum: atténdite ad petram unde excísi estis, et ad cavérnam laci, de qua præcísi estis. Atténdite ad Ábraham patrem vestrum, et ad Saram quæ péperit vos: quia unum vocávi eum, et benedíxi ei, et multiplicávi eum. Consolábitur ergo Dóminus Sion, et consolábitur omnes ruínas ejus: et ponet desértum ejus quasi delícias, et solitúdinem ejus quasi hortum Dómini. Gaúdium et lætítia inveniétur in ea, gratiárum áctio, et vox laudis."
		]
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-iv","matutinum","lectio","lectio-ii"],
		"datum":"Atténdite ad me pópule meus, et tribus mea me audíte: quia lex a me éxiet, et judícium meum in lucem populórum requiéscet. Prope est justus meus, egréssus est salvátor meus, et bráchia mea pópulos judicábunt: me ínsulæ exspectábunt, et bráchium meum sustinébunt. Leváte in cœlum óculos vestros, et vidéte sub terra deórsum: quia cœli sicut fumus liquéscent, et terra sicut vestiméntum atterétur, et habitatóres ejus sicut hæc interíbunt: Salus autem mea in sempitérnum erit, et justítia mea non defíciet."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-iv","matutinum","lectio","lectio-iii"],
		"datum":"Audíte me qui scitis justum, pópulus meus, lex mea in corde eórum: nolíte timére oppróbrium hóminum, et blasphémias eórum ne metuátis. Sicut enim vestiméntum, sic cómedet eos vermis: et sicut lanam, sic devorábit eos tínea: Salus autem mea in sempitérnum erit, et justítia mea in generatiónes generatiónum."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-iv","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12778",
		"datum":"Ponam in Sion * salútem, et in Jerúsalem glóriam meam, allelúja."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-v","matutinum","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"Útinam dirúmperes cœlos, et descénderes: a fácie tua montes deflúerent. Sicut exústio ignis tabéscerent, aquæ ardérent igni, ut notum fíeret nomen tuum inimícis tuis: a fácie tua Gentes turbaréntur. Cum féceris mirabília, non sustinébimus: descendísti, et a fácie tua montes defluxérunt. A sǽculo non audiérunt, neque aúribus percepérunt: óculus non vidit, Deus absque te, quæ præparásti exspectántibus te."
		]
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-v","matutinum","lectio","lectio-ii"],
		"datum":"Occurrísti lætánti, et faciénti justítiam: in viis tuis recordabúntur tui: ecce tu irátus es, et peccávimus: in ipsis fúimus semper, et salvábimur. Et facti sumus ut immúndus omnes nos, et quasi pannus menstruátæ univérsæ justítiæ nostræ: et cecídimus quasi fólium univérsi, et iniquitátes nostræ quasi ventus abstulérunt nos. Non est qui ínvocet nomen tuum: qui consúrgat, et téneat te: abscondísti fáciem tuam a nobis, et allisísti nos in manu iniquitátis nostræ."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-v","matutinum","lectio","lectio-iii"],
		"datum":"Et nunc Dómine pater noster es tu, nos vero lutum: et fictor noster tu, et ópera mánuum tuárum omnes nos. Ne irascáris Dómine satis, et ne ultra memíneris iniquitátis nostræ: ecce réspice, pópulus tuus omnes nos. Cívitas sancti tui facta est desérta, Sion desérta facta est, Jerúsalem desoláta est. Domus sanctificatiónis nostræ, et glóriæ nostræ, ubi laudavérunt te patres nostri, facta est in exustiónem ignis, et ómnia desiderabília nostra versa sunt in ruínas."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-v","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12710",
		"datum":"Consolámini, consolámini, * pópule meus, dicit Dóminus Deus vester."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-vi","matutinum","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"Audíte verbum Dómini, qui trémitis ad verbum ejus: dixérunt fratres vestri odiéntes vos, et abjiciéntes propter nomen meum: Glorificétur Dóminus, et vidébimus in lætítia vestra: ipsi autem confundéntur. Vox pópuli de civitáte, vox de templo, vox Dómini reddéntis retributiónem inimícis suis. Ántequam parturíret, péperit: ántequam veníret partus ejus, péperit másculum. Quis audívit umquam tale? et quis vidit huic símile? Numquid partúriet terra in die una? aut pariétur gens simul, quia parturívit et péperit Sion fílios suos?"
		]
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-vi","matutinum","lectio","lectio-ii"],
		"datum":"Numquid ego, qui álios párere fácio, ipse non páriam, dicit Dóminus? si ego, qui generatiónem céteris tríbuo, stérilis ero, ait Dóminus Deus tuus? Lætámini cum Jerúsalem, et exsultáte in ea omnes qui dilígitis eam: gaudéte cum ea gaúdio univérsi, qui lugétis super eam, ut sugátis, et repleámini ab úbere consolatiónis ejus: ut mulgeátis, et delíciis affluátis ab omnímoda glória ejus. Quia hæc dicit Dóminus: Ecce ego declinábo super eam quasi flúvium pacis, et quasi torréntem inundántem glóriam Géntium, quam sugétis: ad úbera portabímini, et super génua blandiéntur vobis."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-vi","matutinum","lectio","lectio-iii"],
		"datum":"Quómodo si cui mater blandiátur, ita ego consolábor vos, et in Jerúsalem consolabímini. Vidébitis, et gaudébit cor vestrum, et ossa vestra quasi herba germinábunt, et cognoscétur manus Dómini servis ejus, et indignábitur inimícis suis. Quia ecce Dóminus in igne véniet, et quasi turbo quadrígæ ejus: réddere in indignatióne furórem suum, et increpatiónem suam in flamma ignis: quia in igne Dóminus dijudicábit, et in gládio suo ad omnem carnem, et multiplicabúntur interfécti a Dómino."
	},
	{
		"tags":["hebdomada-iv-adventus","feria","feria-vi","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12271",
		"datum":"Ecce compléta sunt * ómnia, quæ dicta sunt per Ángelum de Vírgine María."
	}
]
