[
	{
		"tags":["quatuor-tempora-adventus","nomen"],
		"feria-iv":"Feria IV Quatuor Temporum Adventus",
		"feria-vi":"Feria VI Quatuor Temporum Adventus",
		"sabbatum":"Sabbato Quatuor Temporum Adventus"
	},
	{
		"tags":["quatuor-tempora-adventus","feria-iv","matutinum","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Missus est Ángelus Gábriel a Deo in civitátem Galilǽæ, cui nomen Názareth, ad Vírginem desponsátam viro, cui nomen erat Joseph, de domo David, et nomen Vírginis María. Et réliqua.",
			"Homilía sancti Ambrósii Epíscopi.",
			"Latent quidem divína mystéria, nec fácile, juxta prophéticum dictum, quisquam hóminum potest scire consílium Dei. Sed tamen ex céteris factis, atque præcéptis Dómini Salvatóris póssumus intellígere, et hoc propensióris fuísse consílii, quod ea potíssimum elécta est, ut Dóminum páraret, quæ erat desponsáta viro. Cur autem non ántequam desponsarétur, impléta est? Fortásse ne dicerétur, quod concéperat ex adultério."
		]
	},
	{
		"tags":["quatuor-tempora-adventus","feria-iv","matutinum","responsorium","responsorium-i"],
		"src":"nocturnale/A3F4R1",
		"incipit":"Clama in fortitúdine, qui annúntias pacem in Jerúsalem:",
		"responsum":"Dic civitátibus Judæ, et habitatóribus Sion: Ecce Deus noster, quem exspectabámus, advéniet.",
		"versus":"Supra montem excélsum ascénde tu, qui evangelízas Sion, exálta in fortitúdine vocem tuam."
	},
	{
		"tags":["quatuor-tempora-adventus","feria-iv","matutinum","lectio","lectio-ii"],
		"datum":"Et ingréssus ad eum Ángelus. Disce vírginem móribus, disce vírginem verecúndia, disce oráculo, disce mystério. Trepidáre vírginum est, et ad omnes viri ingréssus pavére, omnes viri affátus veréri. Discant mulíeres propósitum pudóris imitári. Sola in penetrálibus, quam nemo virórum víderit, solus Ángelus repérerit: sola sine cómite, sola sine teste, ne quo degénere depravarétur affátu, ab Ángelo salutátur."
	},
	{
		"tags":["quatuor-tempora-adventus","feria-iv","matutinum","responsorium","responsorium-ii"],
		"src":"nocturnale/A3F4R2",
		"incipit":"Oriétur stella ex Jacob, et exsúrget homo de Ísraël, et confrínget omnes duces alienigenárum:",
		"responsum":"Et erit omnis terra posséssio ejus.",
		"versus":"Adorábunt eum omnes reges terræ, omnes gentes sérvient ei."
	},
	{
		"tags":["quatuor-tempora-adventus","feria-iv","matutinum","lectio","lectio-iii"],
		"datum":"Tanti namque mandáti mystérium non hóminis fuit, sed Ángeli ore proméndum. Hódie primum audítur: Spíritus sanctus supervéniet in te. Et audítur, et créditur. Dénique, Ecce, inquit, ancílla Dómini: contíngat mihi secúndum verbum tuum. Vide humilitátem, vide devotiónem. Ancíllam se dicit Dómini, quæ mater elígitur, nec repentíno exaltáta promísso est."
	},
	{
		"tags":["quatuor-tempora-adventus","feria-iv","matutinum","responsorium","responsorium-iii"],
		"src":"nocturnale/A3F4R3",
		"incipit":"Modo véniet Dominátor Dóminus:",
		"responsum":"Et nomen ejus Emmánuel vocábitur.",
		"versus":"Oriétur in diébus ejus justítia, et abundántia pacis."
	},
	{
		"tags":["quatuor-tempora-adventus","feria-iv","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/11827",
		"datum":"Missus est Gábriel * Ángelus ad Maríam Vírginem desponsátam Joseph."
	},
	{
		"tags":[
			["quatuor-tempora-adventus","feria-iv","matutinum","collecta"],
			["quatuor-tempora-adventus","feria-iv","laudes","collecta"],
			["quatuor-tempora-adventus","feria-iv","tertia","collecta"],
			["quatuor-tempora-adventus","feria-iv","sexta","collecta"],
			["quatuor-tempora-adventus","feria-iv","nona","collecta"]
		],
		"datum":"Præsta, quǽsumus omnípotens Deus: + ut redemptiónis nostræ ventúra solémnitas, et præséntis nobis vitæ subsídia cónferat, * et ætérnæ beatúdinis prǽmia largiátur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["quatuor-tempora-adventus","feria-iv","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1948",
		"datum":"Ecce ancílla Dómini: * fiat mihi secúndum verbum tuum."
	},
	{
		"tags":["quatuor-tempora-adventus","feria-vi","matutinum","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Exsúrgens María ábiit in montána cum festinatióne in civitátem Juda: et intrávit in domum Zacharíæ, et salutávit Elísabeth. Et réliqua.",
			"Homilía sancti Ambrósii Epíscopi.",
			"Morále est ómnibus, ut qui fidem éxigunt, fidem ástruant. Et ídeo Ángelus, cum abscóndita nuntiáret, ut fidem astrúeret, exémplo senióris féminæ sterilísque concéptum Vírgini Maríæ nuntiávit: ut possíbile Deo omne quod ei placúerit, asséreret. Ubi audívit hoc María, non quasi incrédula de oráculo, nec quasi incérta de núntio, nec quasi dúbitans de exémplo, sed quasi læta pro voto, religiósa pro offício, festína pro gaúdio, in montána perréxit. Quo enim jam Deo plena, nisi ad superióra cum festinatióne conténderet? Nescit tarda molímina sancti Spíritus grátia."
		]
	},
	{
		"tags":["quatuor-tempora-adventus","feria-vi","matutinum","responsorium","responsorium-i"],
		"src":"nocturnale/A3F6R1",
		"incipit":"Emítte Agnum Dómine, Dominatórem terræ,",
		"responsum":"De Petra desérti ad montem fíliæ Sion.",
		"versus":"Osténde nobis Dómine misericórdiam tuam, et salutáre tuum da nobis."
	},
	{
		"tags":["quatuor-tempora-adventus","feria-vi","matutinum","lectio","lectio-ii"],
		"datum":"Díscite et vos, sanctæ mulíeres, sedulitátem, quam prægnántibus debeátis exhíbere cognátis. Maríam, quæ ante sola in íntimis penetrálibus versabátur, non a público virginitátis pudor, non ab stúdio aspéritas móntium, non ab offício prolíxitas itíneris retardávit. In montána Virgo cum festinatióne, Virgo offícii memor, injúriæ ímmemor, afféctu urgénte, non sexu, relícta perréxit domo. Díscite vírgines non circumcursáre per aliénas ædes, non demorári in platéis, non áliquos in público miscére sermónes. María in domo sera, festína in público, mansit apud cognátam suam tribus ménsibus."
	},
	{
		"tags":["quatuor-tempora-adventus","feria-vi","matutinum","responsorium","responsorium-ii"],
		"src":"nocturnale/A3F6R2",
		"incipit":"Roráte cœli désuperm et nubes pluant justum:",
		"responsum":"Aperiátur terra, et gérminet Salvatórem.",
		"versus":"Emítte Agnum Dómine Dominatórem terræ, de Petra desérti ad montem fíliæ Sion."
	},
	{
		"tags":["quatuor-tempora-adventus","feria-vi","matutinum","lectio","lectio-iii"],
		"datum":"Didicístis, vírgines, pudórem Maríæ; díscite humilitátem. Venit propínqua ad próximam, júnior ad seniórem: nec solum venit, sed étiam prior salutávit. Decet enim, ut quanto cástior virgo, tanto humílior sit. Nóverit deférre senióribus. Sit magístra humilitátis, in qua est proféssio castitátis. Est et causa pietátis, est étiam norma doctrínæ. Contuéndum est enim, quia supérior venit ad inferiórem, ut inférior adjuvétur: María ad Elísabeth, Christus ad Joánnem."
	},
	{
		"tags":["quatuor-tempora-adventus","feria-vi","matutinum","responsorium","responsorium-iii"],
		"src":"nocturnale/A3F6R3",
		"incipit":"Germinavérunt campi erémi germen odóris Ísraël: quia ecce Deus noster cum virtúte véniet,",
		"responsum":"Et splendor ejus cum eo.",
		"versus":"Ex Sion spécies decóris ejus: Deus noster maniféste véniet."
	},
	{
		"tags":["quatuor-tempora-adventus","feria-vi","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/11883",
		"datum":"Ex quo facta est * vox salutatiónis tuæ in aúribus meis, exsultávit in gaúdio infans in útero meo, allelúja."
	},
	{
		"tags":[
			["quatuor-tempora-adventus","feria-vi","matutinum","collecta"],
			["quatuor-tempora-adventus","feria-vi","laudes","collecta"],
			["quatuor-tempora-adventus","feria-vi","tertia","collecta"],
			["quatuor-tempora-adventus","feria-vi","sexta","collecta"],
			["quatuor-tempora-adventus","feria-vi","nona","collecta"]
		],
		"datum":"Éxcita, quǽsumus Dómine, poténtiam tuam, et veni: + ut hi, qui in tua pietáte confídunt, * ab omni cítius adversitáte liberéntur:",
		"terminatio":[["terminatio","qui-vivis"]]
	},
	{
		"tags":["quatuor-tempora-adventus","feria-vi","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/12245",
		"datum":"Hoc est testimónium, * quod perhíbuit Joánnes: Qui post me venit, ante me factus est."
	},
	{
		"tags":["quatuor-tempora-adventus","sabbatum","matutinum","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"Anno quintodécimo impérii Tibérii Cǽsaris, procuránte Póntio Piláto Judǽam. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"Redemptóris nostri Præcúrsor, quo témpore prædicatiónis offícium accéperit, memoráto Románæ reipúblicæ príncipe, et Judǽæ régibus, designátur. Quia enim illum prædicáre veniébat, qui et ex Judǽa quosdam, et multos ex Géntibus redemptúrus erat: per regem Géntium et príncipes Judæórum prædicatiónis ejus témpora designántur. Quia autem Gentílitas colligénda erat, et Judǽa pro culpa perfídiæ dispergénda, ipsa quoque descríptio terréni principátus osténdit: quóniam et in Romána república unus præfuísse descríbitur, et in Judǽæ regno per quartam partem plúrimi principabántur."
		]
	},
	{
		"tags":["quatuor-tempora-adventus","sabbatum","matutinum","responsorium","responsorium-i"],
		"src":"nocturnale/A3F7R1",
		"incipit":"Egrediétur virga de radíce Jesse, et flos de radíce ejus ascéndet:",
		"responsum":"Et erit justítia cíngulum lumbórum ejus, et fides cinctórium renum ejus.",
		"versus":"Et requiéscet super eum spíritus Dómini: spíritus sapiéntiæ, et intelléctus: spíritus consílii, et fortitúdinis."
	},
	{
		"tags":["quatuor-tempora-adventus","sabbatum","matutinum","lectio","lectio-ii"],
		"datum":"Voce étenim nostri Redemptóris dícitur: Omne regnum in seípsum divísum desolábitur. Liquet ergo, quod ad finem regni Judǽa pervénerat, quæ tot régibus divísa subjacébat. Apte quoque non solum quibus régibus, sed étiam quibus sacerdótibus actum sit, demonstrátur: et quia illum Joánnes Baptísta prædicáret, qui simul Rex et Sacérdos exsísteret, Lucas Evangelísta prædicatiónis ejus témpora per regnum et sacerdótium designávit."
	},
	{
		"tags":["quatuor-tempora-adventus","sabbatum","matutinum","responsorium","responsorium-ii"],
		"src":"nocturnale/A3F7R2",
		"incipit":"Radix Jesse, qui exsúrget judicáre Gentes, in eum Gentes sperábunt:",
		"responsum":"Et erit nomen ejus benedíctum in sǽcula.",
		"versus":"Super ipsum continébunt reges os suum, ipsum Gentes deprecabúntur."
	},
	{
		"tags":["quatuor-tempora-adventus","sabbatum","matutinum","lectio","lectio-iii"],
		"datum":"Et venit in omnem regiónem Jordánis, prǽdicans baptísmum pœniténtiæ in remissiónem peccatórum. Cunctis legéntibus liquet, quia Joánnes non solum baptísmum pœniténtiæ prædicávit, verum étiam quibúsdam dedit: sed tamen baptísmum suum in remissiónem peccatórum dare non pótuit. Remíssio étenim peccatórum in solo nobis baptísmo Christi tribúitur. Notándum ítaque, quod dícitur: Prǽdicans baptísmum pœniténtiæ in remissiónem peccatórum: quóniam baptísmum, quod peccáta sólveret, quia dare non póterat, prædicábat: ut sicut incarnátum Verbum Patris præcurrébat verbo prædicatiónibus, ita baptísmum pœniténtiæ, quo peccáta solvúntur, præcúrreret suo baptísmate, quo peccáta solvi non possunt."
	},
	{
		"tags":["quatuor-tempora-adventus","sabbatum","matutinum","responsorium","responsorium-iii"],
		"datum":[["hebdomada-iii-adventus","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"]]
	},
	{
		"tags":["quatuor-tempora-adventus","sabbatum","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12103",
		"datum":"Quómodo fiet istud, * Ángele Dei, quóniam virum non cognósco? Audi María Virgo: Spíritus sanctus supervéniet in te, et virtus Altíssimi obumbrábit tibi."
	},
	{
		"tags":["quatuor-tempora-adventus","sabbatum","collecta"],
		"datum":"Deus, qui cónspicis, quia ex nostra pravitáte afflígimur: + concéde propítius; * ut ex tua visitatióne consolémur:",
		"terminatio":[["terminatio","qui-vivis"]]
	}
]
