[
	{
		"tags":["antiphona-bmv","versiculus","dominus-det"],
		"datum":["V. Der Herr gebe uns Seinen Frieden..","R. Und das ewige Leben. Amen."]
	},
	{
		"tags":[
			["antiphona-bmv","alma-redemptoris","ante-nativitatem","antiphona"],
			["antiphona-bmv","alma-redemptoris","post-nativitatem","antiphona"]
		],
		"datum":"Erhabene Mutter des Erlösers, du allzeit offene/Himmelspforte, und Meeresstern; komme zu Hilfe/deinem gefallenen Volke, das aufzustehen sich mühet,/Du hast geboren, der Natur zum Staunen, deinen heiligen Schöpfer;/Jungfrau vorher und nachher,/aus Gabriels Munde vernahmst jenen Gruß;/erbarme dich der Sünder!"
	},
	{
		"tags":["antiphona-bmv","alma-redemptoris","ante-nativitatem"],
		"versiculus":["V. Der Engel des Herrn brachte Maria die Botschaft.","R. Und sie empfing vom Heiligen Geist."],
		"collecta":[
			"Lasset uns beten.",
			"Wir bitten Dich, o Herr, gieße Deine Gnade aus in unsere Herzen, auf dass wir, die wir durch die Botschaft des Engels die Menschwerdung Christi, Deines Sohnes, erkannt haben, durch Sein Leiden und Kreuz zur Herrlichkeit der Auferstehung gelangen mögen.",
			""
		]
	},
	{
		"tags":["antiphona-bmv","alma-redemptoris","post-nativitatem"],
		"versiculus":["V. Nach der Geburt, als Jungfrau, unversehrt geblieben.","R. Gottesgebärerin, bitte für uns."],
		"collecta":[
			"Lasset uns beten.",
			"Gott, der Du dem Menschengeschlechte die Güter des ewigen Heiles, durch der seligsten Maria fruchtbare Jungfräulichkeit, verliehen hast: gib uns, so bitten wir Dich, dass wir die Fürsprache derer erfahren mögen, durch die wir den Urheber des Lebens empfangen durften, unsern Herrn Jesus Christus, Deinen Sohn.",
			"R. Amen."
		]
  },
	{
		"tags":["antiphona-bmv","ave-regina-coelorum","antiphona"],
		"datum":"Gegrüßet seist, du Himmelskönigin, * /Sei gegrüßt, du Engel Herrin./Heil dir, Wurzel, heil dir, Pforte/aus der der Welt das Licht aufging!/Freue dich, ruhmreiche Jungfrau,/über alle schön!/Wohl dir, du Frau, so anmutsreich!/Und bitte Christus für uns!"
  },
	{
		"tags":["antiphona-bmv","ave-regina-coelorum"],
		"versiculus":["V. Würdige mich, dich zu loben, heilige Jungfrau!","R. Gib mir Kraft wider deine Feinde!"],
		"collecta":[
			"Lasset uns beten.",
			"Verleihe, barmherziger Gott, unserer Gebrechlichkeit Schutz, damit wir, die wir das Andenken der heiligen Gottesgebärerin begehen, durch die Hilfe ihrer Fürbitte von unsern Missetaten auferstehen.",
		]
  },
	{
		"tags":["antiphona-bmv","regina-coeli","antiphona"],
		"datum":"Freu dich, * du Himmelskönigin, alleluja!/Den du zu tragen würdig warst, alleluja,/Er ist auferstanden, wie Er gesagt. alleluja./Bitt Gott für uns! alleluja."
	},
	{
		"tags":["antiphona-bmv","regina-coeli"],
		"versiculus":["V. Freu dich und frohlocke, Jungfrau Maria, alleluja.","R. Denn der Herr ist wahrhaft auferstanden, alleluja."],
		"collecta":[
			"Lasset uns beten.",
			"Gott, der Du durch die Auferstehung Deines Sohnes, unseres Herrn Jesus Christus, die Welt mit Freude erfüllst, so bitten wir Dich, lass uns durch Seine Mutter, die Jungfrau Maria, die Freuden des ewigen Lebens erlangen.",
		]
	},
	{
		"tags":["antiphona-bmv","salve-regina","antiphona"],
		"datum":"Sei gegrüßt, o Königin, Mutter der Barmherzigkeit, unser Leben, unsere Wonne und unsere Hoffnung, sei gegrüßt. Zu dir rufen wir verbannte Kinder Evas; zu dir seufzen wir trauernd und weinend in diesem Tale der Tränen. Wohlan denn, unsere Fürsprecherin, deine barmherzigen Augen wende uns zu und nach diesem Elende zeige uns Jesus, die gebenedeite Frucht deines Leibes. O gütige, o milde, o süße Jungfrau Maria."
	},
	{
		"tags":["antiphona-bmv","salve-regina"],
		"versiculus":["V. Bitte für uns, heilige Gottesgebärerin.","R. Auf dass wir würdig werden der Verheißungen Christi."],
		"collecta":[
			"Lasset uns beten.",
			"Allmächtiger, ewiger Gott, der Du den Leib und die Seele der ruhmreichen Jungfrau und Mutter Maria durch die Mitwirkung des Heiligen Geistes zu einer würdigen Wohnstätte Deines Sohnes bereitet hast, + gib, dass wir, die wir freudig ihr Andenken begehen, * durch ihre milde Fürbitte von den bevorstehenden Übeln und dem ewigen Tode befreit werden.",
			""
		]
	}
]
