[
	{
		"tags":[
			["prima","capitulum"],
			["prima","in-tempore-paschali","feria","capitulum"]
		],
		"datum":"Dem Könige der Ewigkeit, dem unsterblichen, dem unsichtbaren, dem alleinigen Gott sei Ehre und Herrlichkeit in alle Ewigkeit! Amen."
	},
	{
		"tags":["prima","responsorium-breve"],
		"incipit":"Christus, Du Sohn des lebendigen Gottes,",
		"responsum":"Erbarme Dich unser.",
		"versus":"Der Du sitzest zur Rechten des Vaters."
	},
	{
		"tags":["prima","versiculus"],
		"datum":["V. Stehe auf, Christus, und hilf uns.","R. Und befreie uns um Deines Namens willen."]
	},
	{
		"tags":["prima","preces"],
		"datum":[
			"Kyrie eleison. Christe eleison. Kyrie eleison.",
			"",
			"",
			"V. Und ich rufe zu Dir, o Herr.",
			"R. Und am Morgen kommet mein Gebet vor Dir.",
			"V. Mein Mund sei erfüllt von Lob.",
			"R. Dass ich besinge Deine Herrlichkeit, Deine Größe den ganzen Tag.",
			"V. Herr, wende ab Dein Angesicht von meinen Sünden.",
			"R. Und alle meine Missetaten tilge.",
			"V. Ein reines Herz erschaff in mir, o Gott.",
			"R. Und den rechten Geist erneuere in meinen Inneren.",
			"V. Verwirf mich nicht vor Deinem Angesicht.",
			"R. Und Deinen Heiligen Geist nimm nicht von mir.",
			"V. Gib mir wieder die Freude Deines Heiles.",
			"R. Und mit fürstlichen Geiste bekräftige mich.",
			"",
			"",
			"V. Wollest Du, Herr, an diesem Tage.",
			"R. Ohne Sünde uns bewahren.",
			"V. Erbarme Dich unser, o Herr.",
			"R. Erbarme Dich unser.",
			"V. Deine Barmherzigkeit sei über uns, o Herr.",
			"R. Gleichwie wir auf Dich hoffen.",
			""
		]
	},
	{
		"tags":["prima","collecta"],
    "datum": "Herr, allmächtiger Gott, der Du uns bis zum Beginn dieses Tages geführt hast, bewahre uns heute durch Deine Kraft, damit wir an diesem Tag in keine Sünde verfallen, und unsere Worte, Gedanken und Werke allezeit darauf gerichtet seien, Deine Gerechtigkeit zu erfüllen,"
	},
	{
		"tags":["prima","feria","capitulum"],
		"datum":"Liebet Wahrheit und Frieden, spricht der allmächtige Herr."
	}
]
