[
	{
		"tags":["simon-et-judas","vigilia","collecta"],
		"datum":"Concéde quǽsumus omnípotens Deus: + ut, sicut Apostolórum tuórum Simónis et Judæ gloriósa natalítia prævenímus; * sic ad tua benifícia promerénda majestátem tuam pro nobis ipsi prævéniant."
	},
	{
		"tags":["simon-et-judas","vigilia","collecta","terminatio"],
		"forwards-to":["terminatio","per-dominum"]
	},
	{
		"tags":["simon-et-judas","vigilia","matutinum","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Joánnum.",
			"In illo témpore: Dixit Jesus discípulis suis: Ego sum vitis vera: et Pater meus agrícola est. Et réliqua.",
			"Homilía sancti Augustíni Epíscopi.",
			"Iste locus evangélicus, fratres, ubi se dicit Dóminus vitem. et discípulos suos pálmites, secúndum hoc dicit, quod est caput Ecclésiæ, nosque membra ejus, mediátor Dei, et hóminum homo Christus Jesus. Uníus quippe natúræ sunt vitis et pálmites. Propter quod cum esset Deus, cujus natúræ non sumus, factus est homo, ut in illo esset vitis humána natúra, cujus et nos hómines pálmites esse possémus."
		]
	},
	{
		"tags":["simon-et-judas","vigilia","matutinum","lectio","lectio-ii"],
		"datum":"Quid ergo est, Ego sum vitis vera? Numquid ut ádderet, vera, hoc ad eam vitem rétulit, unde ista similitúdo transláta est? Sic enim dícitur vitis per similitúdinem, non per proprietátem: quemádmodum dícitur ovis, agnus, leo, petra, lapis anguláris, et cétera hujúsmodi, quæ magis ipsa sunt vera, ex quibus ducúntur istæ similitúdines, non proprietátes. Sed cum dicit, Ego sum vitis vera: ab illa se útique discérnit, cui dícitur: Quómodo convérsa es in amaritúdinem vitis aliéna? Nam quo pacto est vitis vera, quæ expectáta est ut fáceret uvam, fecit autem spinas?"
	},
	{
		"tags":["simon-et-judas","vigilia","matutinum","lectio","lectio-ii"],
		"datum":"Ego sum, inquit, vitis vera: et Pater meus agrícola et vitis? Secúndum hoc ergo vitis Christus, secúndum quod ait: Pater major me est. Secúndum autem id, quod ait: Ego, et Pater unum sumus; et ipse agrícola est: nec talis, quales sunt, qui extrínsecus operándo éxhibent ministérium; sed talis, ut det étiam intrínsecus increméntum. Nam neque qui plantat est áliquid, neque qui rigat: sed qui increméntum dat, Deus. Set útique Seus est Christus, quia Deus erat Verbum: unde ipse, et Pater unum sunt: et si Verbum caro factum est, quod non erat, manet quod erat."
	},
	{
		"tags":["simon-et-judas","collecta"],
		"datum":"Deus, qui nos per beátos Apóstolos tuos Simónem et Judam ad agnitiónem tui nóminis veníre tribuísti: + da nobis eórum glóriam sempitérnam et proficiéndo celebráre, * et celebrándo profícere."
	},
	{
		"tags":["simon-et-judas","collecta","terminatio"],
		"forwards-to":["terminatio","per-dominum"]
	},
	{
		"tags":["simon-et-judas","matutinum","lectio","lectio-i"],
		"datum":[
			"Incipit Epístola cathólica beáti Judæ Apóstoli.",
			"Judas Jesu Christi servus, frater autem Jacóbi, his qui sunt in Deo Patre diléctus, et Christo Jesu conservátis, et vocátis. Misericórdia vobis, et pax, et cáritas adimplrátur. Caríssimi, omnem sollicitúdinem fáciens scribéndi vobis de commúni vestra salúte, necésse hábui scríbere vobis: déprecans supercertári semel tráditæ sanctis fídei. Subintroiérunt enim quidam hómines (qui olim præscrípti sunt hoc judícium) ímpii, Dei nostri grátiam transferéntes in luxúriam, et solum Dominatórem et Dóminum nostrum Jesum Christum negántes."
		]
	},
	{
		"tags":["simon-et-judas","matutinum","lectio","lectio-ii"],
		"datum":"Commonére autem vos volo, sciéntes semel ómnisa, quóniam Jesus pópulum de terra Ægýpti salvans, secúndo eos, qui non credidérunt, pérdidit: ángelos vero, qui non servavérunt suum principátum, sed dereliquérunt suum domicílium, in judícium magni diéi, vínculis ætérnis sub calígine reservávit. Sicut Sódoma, et Gomórrha, et finítimæ civitátes símili modo exfornicátæ, et abeúntes post carnem álteram, factæ sunt exémplum, ignis ætérni pœnam sustinéntes. Simíliter et hi carnem quidem máculant, dominatiónem autem spernunt, majestátem autem blasphémant."
	},
	{
		"tags":["simon-et-judas","matutinum","lectio","lectio-iii"],
		"datum":"Cum Míchaël Archángelus cum diábolo dísputans altercarétur de Móysi córpore, non est ausus judícium inférre blasphémiæ: sed dixit: Imperet tibi Dóminus. Hi autem quæcumque quidem ignórant, blasphémant: quæcúmque autem naturáliter, tamquam muta animália, norunt, in his corrumpúntur. Væ illis, quia in via Cain abiérunt, et erróre Bálaam mercéde effúsi sunt, et in contradictióne Core periérunt. Hi sunt in épulis suis máculæ, convivántes sine timóre, semetípsos pascéntes, nubes sine aqua, quæ a ventis circumferúntur, árbores autumnáles, infructuósæ, bis mórtuæ, eradicátæ, fluctus feri maris, despumántes suas confusiónes, sídera errántia: quibus procélla tenebrárum serváta est in ætérnum."
	},
	{
		"tags":["simon-et-judas","matutinum","lectio","lectio-iv"],
		"datum":"Simon Chananǽus, qui et Zelótes, et Thaddǽus, qui et Judas Jacóbi appellátur in Evangélio, uníus ex cathólicis Epístolis scriptor, hic Mesopotámiam, ille Ægýptum evangélica prædicatióne peragrávit. Póstea in Pérsidem conveniéntes, sum innumerábiles fílios Jesu Christo peperíssent, fidémque in vastíssimis illis regiónibus et efferátis géntibus disseminássent, doctrína et miráculis, ac dénique glorióso martýrio, simul sanctíssimum Jesu Christi nomen illustrárunt."
	},
	{
		"tags":["simon-et-judas","matutinum","lectio","lectio-v"],
		"datum":[
			"Sermo sancti Gergórii Papæ.",
			"Scriptum est: Spíritus Dómini ornávit cœlos. Ornaménta enim cœlórum sunt virtútes prædicántium. Quæ vidélicet ornaménta Paulus enúmerat, dicens: Álii datur per Spíritum sermo sapiéntiæ, álii sermo sciéntiæ secundum eúmdem Spíritum, álteri fides in eódem Spíritu, álii grátia sanitátum in uno Spíritu, álii operátio virtútum, álii prophetía, álii discrétio spirítuum, álii génera linguárum, álii interpretátio sermónum. Hæc autem ómnia operátur unus atque idem Spíritus, dívidens síngulis prout vult."
		]
	},
	{
		"tags":["simon-et-judas","matutinum","lectio","lectio-vi"],
		"datum":"Quot ergo sunt bona prædicántium, tot sunt ornaménta cœlórum. Hinc rursus scriptum est: Verbo Dómini cœli firmáti sunt. Verbum enim Dómini Fílius est Patris. Sed eósdem cœlos, vidélicet sanctos Apóstolos, ut tota simul sancta Trínitas ostendátur operáta, repénte de sancti Spíritus divinitáte adjúngitur: Et Spíritu oris ejus omnis virtus eórum. Cœlórum ergo virtus de Spíritu sumpta est: quia mundi hujus potestátibus contraíre non præsúmerent, nisi eos sancti Spíritus fortitúdo solidásset. Quales namque doctóres sanctæ Ecclésiæ ante advéntum hujus Spíritus fúerint, scimus; et post advéntum illíus, cujus fortitúdinis facti sint, conspícimus."
	},
	{
		"tags":["simon-et-judas","matutinum","lectio","lectio-vii"],
		"datum":[
			"Léctio sancti Evangélii secúndum Joánnem.",
			"In illo témpore: Dixit Jesus discípulis suis: Hæc mando vobis, ut diligátis ínvicem. Si mundus vos odit: scitóte quia me priórem vobis ódio hábuit. Et réliqua.",
			"Homilía sancti Augustíni Epíscopi.",
			"In lectióne evangélica quæ hanc antecédit, díxerat Dóminus: Non vos me elegístis: sed ego elégi vos, et pósui vos, ut eátis, et fructum afferátis, et fructus vester máneat: ut quodcúmque petiéritis Patrem in nómine meo, det vobis. Hic autem dicit: Hæc mando vobis, ut diligátis ínvicem. Ac per hoc intellígere debémus hunc esse fructum nostrum, de quo ait: Ego vos elégi, ut eátis, et fructum afferátis, et fructus vester máneat. Et quod adjúnxit, Ut quodcúmque petiéritis Patrem in nómine meo, det vobis, tunc útique dabit nobis, si diligámus ínvicem: cum et hoc ipsum ipse déderit nobis, qui nos elégit non habéntes fructum, quia nos ut fructum afferámus, hoc est, ínvicem diligámus."
		]
	},
	{
		"tags":["simon-et-judas","matutinum","lectio","lectio-viii"],
		"datum":"Cáritas ergo est fructus noster, quam defínit Apóstolus, de corde puro, et consciéntia bona, et fide non ficta. Hac dilígimus ínvicem, hac dilígimus Deum: neque enim vera dilectióne diligéntes Deum. Díligit enim unusquísque próximum suum tamquam seípsum, si díligit Deum: nam si non díligit Deum, non díligit seípsum. In his enim duóbus præcéptis caritátis, tota lex pendet et prophétæ. Hic est fructus noster. De fructu ítaque nobis mandans, Hæc mando, inquit, vobis, ut diligátis ínvicem. Unde et Apoóstolus Paulus, cum contra ópera carnis commendáre fructum spíritus vellet, a cápite hoc pósuit: Fructus, inquit, spíritus, cáritas est: ac deínde cétera, tamquam ex isto cápite exórta et religáta contéxuit, quæ sunt, gaúdium, pax, longanímitas, benígnitas, bónitas, fides, mansuetúdo, continéntia, cástitas."
	},
	{
		"tags":["simon-et-judas","matutinum","lectio","lectio-ix"],
		"datum":"Quis autem bene gaudet, qui bonum non díligit unde gaudet? Quis pacem veram, nisi cum illo poteset habére, quem veráciter díligit? Quis est longánimis in bono ópere perseveránter manéndo, nisi férveat diligéndo? Quis est benígnus, nisi díligat, cui opitulátur? Quis bonus, nisi diligéndo efficiátur? Quis salúbriter fidélis, nisi ea fide quæ per dilectióne, operátur? Quis utíliter mansuétus, cui non diléctio moderétur? Quis ab eo cóntinet unde turpátur, nisi díligat unde honestátur? Mérito ítaque magíster bonus dilectiónem sic sæpe comméndat, tamquam sola præcipiénda sit, sine qua non possunt prodésse cétera bona, et quæ non potest habéri sine céteris bonis, quibus homo effícitur bonus."
	}
]