[
	{
		"tags":["bibiana","nomen"],
		"datum":"S Bibianæ Virginis et Martyris"
	},
	{
		"tags":["bibiana","collecta"],
		"terminatio":[["terminatio","per-dominum"]],
		"datum":"Deus ómnium largítor bonórum, qui in fámula tua Bibiána cum virginitátis flore martýrii palmam conjunxísti: + mente nostras ejus intercessióne tibi caritáte conjúnge; * ut amótis perículis prǽmia consequámur ætérna."
	},
	{
		"tags":["bibiana","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["bibiana","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":"Bibiána virgo Romána, nóbili génere nata, christiána fide nobílior fuit. Ejus enim pater Flaviánus sub Juliáno Apóstata impiíssimo tyránno expræféctus, servilibúsque notis compúnctus, ad aquas Taurínas deportátus, martyr occúbuit. Mater Dafrósa, et fíliæ primum conclúsæ domi, ut inédia conficeréntur; mox relegáta mater extra Urbem cápite plexa est. Mórtuis autem piis paréntibus, Bibiána cum soróre sua Demétria bonis ómnibus exspoliátur; Aproniánus Urbis prætor, pecúniis ínhians, soróres perséquitur; quas humána prorsus ope destitútas, Deo mirabíliter, qui dat escam esuriéntibus, enutriénte, cum vivacióres vegetiorésque conspexísset, veheménter est admirátus."
	},
	{
		"tags":["bibiana","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Suádet nihilóminus Aproniánus, ut veneréntur deos Géntium, amíssas ídeo opes, imperatóris grátiam, præclaríssimas núptias consecutúræ. Si secus fécerint, minátur cárceres, virgas, secúres. At illæ neque blandítiis, neque minis a recta fide declinántes, parátæ pótius mori, quam fœdári móribus ethnicórum, prætóris impietátem constantíssime detestántur. Quare Demétria ob óculos Bibiánæ repénte córruens, óbiit in Dómino: Bibiána Rufínæ mulíeri vaférrimæ seducénda tráditur, quæ ab incunábulis edócta, christiánas leges, et illibátum serváre virginitátis florem, se ipsa fórtior féminæ superávit insídias, et prætóris astus delúsit."
	},
	{
		"tags":["bibiana","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Nihil autem proficiénte Rufína, quæ, præter dolósa verba, illam quotídie verbéribus affligébat, ut de sancto propósito dimovéret, spe sua frustrátus prætor, accénsus ira, quod in Bibiána perdidísset óperam, a lictóribus eam denudári, vinctísque mánibus colúmnæ alligári, eámque plumbátis cædi jubet, donec effláret ánimam. Cujus sacrum corpus objéctum cánibus bíduo jácuit in foro Tauri, illǽsum tamen, et divínitus servátum; quod deínde Joánnes présbyter sepelívit noctu juxta sepúlchrum soróris, et matris ad palátium Liciniánum, ubi usque in præsens exstat ecclésia Deo, sanctæ Bibiánæ nómine, dicáta, quam Urbánus octávus instaurávit, sanctárum Bibiánæ, Demétriæ, et Dafrósæ corpóribus in ea repértis, et sub ara máxima collocátis."
	},
	{
		"tags":["bibiana","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Dixit Jesus discípulis suis parábolam hanc: Símile est regnum cœlórum thesaúro abscóndito in agro. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"Cœlórum regnum, fratres caríssimi, idcírco terrénis rebus símile dícitur, ut ex his quæ ánimus novit, surgat ad incógnita quæ non novit: quátenus exémplo visibílium se ad invisibília rápiat, et per ea, quæ usu dídicit, quasi confricátus incaléscat: ut per hoc, quod scit notum dilígere, discat et incógnita amáre. Ecce enim cœlórum regnum thesaúro abscóndito in agro comparátur: quem qui ínvenit homo, abscóndit, et præ gaúdio illíus vadit, et vendit univérsa quæ habet, et emit agrum illum."
		]
	},
	{
		"tags":["bibiana","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Qua in re hoc quoque notándum est, quod invéntus thesaúrus abscónditur, ut servétur: quia stúdium cœléstis desidérii a malígnis spirítibus custodíre non súfficit, qui hoc ab humánis laúdibus non abscóndit. In præsénti étenim vita, quasi in via sumus, qua ad pátriam pérgimus. Malígni autem spíritus iter nostrum quasi quidam latrúnculi óbsident. Deprædári ergo desíderat, qui thesaúrum públice portat in via. Hoc autem dico, non ut próximi ópera nostra bona non vídeant, cum scriptum sit: Vídeant ópera vestra bona, et gloríficent Patrem vestrum, qui in cœlis est: sed ut per hoc, quod ágimus, laudes extérius non quærámus. Sic autem sit opus in público, quátenus inténtio máneat in occúlto: ut et de bono ópere próximis præbeámus exémplum, et tamen per intentiónem, qua Deo soli placére quǽrimus, semper optémus secrétum."
	},
	{
		"tags":["bibiana","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"Thesaúrus autem cœléste est desidérium: ager vero, in quo thesaúrus abscónditur, disciplína stúdii cœléstis. Quem profécto agrum vénditis ómnibus cómparat, qui voluptátibus carnis renúntians, cuncta sua terréna desidéria per disciplínæ cœléstis custódiam calcat: ut nihil jam, quod caro blandítur, líbeat; nihil quod carnálem vitam trucídat, spíritus perhorréscat."
	}
]
