[
	{
		"tags":["eusebius-martyr","nomen"],
		"datum":"S. Eusebii Episcopi et Martyris"
	},
	{
		"tags":["eusebius-martyr","collecta"],
		"datum":"Deus, qui nos beáti Eusébii Mártyris tui atque Pontíficis ánnua solemnitáte lætíficas: + concéde propítius; ut cujus natalítia cólimus, * de ejúsdem étiam protectióne gaudeámus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["eusebius-martyr","matutinum","nocturna-i","lectio"],
		"datum":[["feria","occurrens","lectio"]],
		"de-quatuor-temporibus":[["commune","martyr","episcopus-martyr","matutinum","nocturna-i","lectio"]]
	},
	{
		"tags":["eusebius-martyr","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Eusébius natióne Sardus, Románæ urbis lector, post Vercellénsis epíscopus, ad hanc regéndam ecclésiam mérito est créditus divíno eléctus judício: nam quem numquam ante constitúti electóres cognóverant, posthábitis cívibus, simul ut vidérunt et probavérunt, tantúmque intérfuit, ut probarétur, quantum ut viderétur. Primus in Occidéntis pártibus in eádem ecclésia eósdem mónachos instítuit esse, quos cléricos, ut esset in ipsis viris et contémptus rerum, et accurátio levitárum. Ariánis impietátibus ea tempestáte per Occidéntem longe latéque tradúctis, advérsus eas viríliter sic dimicávit, ut ejus invícta fides Libérium summum Pontíficem ad vitæ solátium erígeret. Quare hic sciens, in ipso fervére Spíritum Dei, cum ei significásset, ut penes imperatórem una cum suis legátis patrocínium fídei suscíperet, mox cum illis proféctus est ad Constántium, apud quem eníxius agens, quidquid legatióne petebátur, obtínuit, ut episcopórum nempe cœtus celebrarétur.",
		"lectio-ii":"Colléctum est Medioláni anno sequénti concílium, ad quod a Constántio invitátum Eusébium concupitúmque, ac vocátum a Libérii legátis, tantum abest, ut malignántium synagóga Arianórum contra sanctum Athanásium furéntium in suas partes addúceret, ut pótius disérte statim ipse declárans, e præséntibus quosdam sibi compértos hærética labe pollútos, Nicǽnam imo fidem proposúerit iis subscribéndam, ántequam cétera tractaréntur. Quod Ariánis acérbe irátis negántibus, nedum in Athanásium recusávit ipse subscríbere, quin sancti Dionýsii Mártyris, qui decéptus ab ipsis subscrípserat, captivátam simplicitátem ingeniosíssime liberávit. Quamóbrem illi gráviter indignántes, post multas illátas injúrias, exsílio illum mulctárunt: sed sanctus vir, excússo púlvere, nec Cǽsaris minas véritus, nec enses obstríctos, exsílium véluti sui ministérii offícium accépit; missúsque Scythópolim, famem, sitim, vérbera, diversáque supplícia perpéssus, pro fide strénue vitam contémpsit, mortem non métuit, corpus carnifícibus trádidit.",
		"lectio-iii":"Quanta in eum tunc Arianórum crudélitas fúerit, ac effrons inverecúndia, osténdunt graves lítteræ plenæ róboris, pietátis, ac religiónis, quas e Scythópoli scripsit ad Vercellénsem clerum, et pópulum, aliósque finítimos; e quibus étiam est explorátum, ipsórum nec minis, inhumanáque sævítia potuísse umquam eum deterréri, nec serpentína blanda subtilitáte ad eórum societátem perdúci. Hinc in Cappadóciam, postremóque ad superióres Ægýpti Thebáidas pro constántia sua deportátus, exsílii rigóres tulit ad mortem usque Constántii, post quam ad gregem suum revérti permíssus, non prius redíre vóluit, quam reparándis fídei jactúris ad Alexandrínam sýnodum sese conférret: postque médici præstántis instar, péragrans Oriéntis províncias, in fide infírmos ad íntegram valetúdinem restitúeret, eos instítuens in Ecclésiæ doctrína. Inde salubritáte pari digrésso in Illýricum, tandémque in Itáliam deláto, ad ejus réditum lúgubres vestes Itália mutávit: ubi postquam Psalmórum ómnium expurgátos a se commentários Orígenis édidit, Eusebiíque Cæsareénsis, quos vérterat de Græco in Latínum: demum tot egrégie factis illústris ad immarcescíbilem glóriæ corónam tantis ærúmnis proméritam sub Valentiniáno et Valénte, Vercéllis migrávit."
	},
	{
		"tags":["eusebius-martyr","matutinum","nocturna-iii","lectio"],
		"datum":[["martyr","lectio","alia-homilia"]]
	}
]
