[
	{
		"tags":["nicolaus","nomen"],
		"datum":"S Nicolai Episcopi et Confessoris"
	},
	{
		"tags":["nicolaus","collecta"],
		"terminatio":[["terminatio","per-dominum"]],
		"datum":"Deus, qui beátum Nicoláum Pontíficem innúmeris decorásti miráculis: tríbue quǽsumus; ut ejus méritis et précibus a gehénnæ incéndiis liberémur."
	},
	{
		"tags":["nicolaus","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["nicolaus","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":"Nicoláum, illústri loco Pátaræ in Lýcia natum, paréntes a Deo précibus impetrárunt. Cujus viri sánctitas, quanta futúra esset, jam ab incunábulis appáruit. Nam infans, cum réliquos dies lac nutrícis frequens súgeret, quarta et sexta féria semel dumtáxat, idque vésperi sugébat: quam jejúnii consuetúdinem in réliqua vita semper ténuit. Adoléscens paréntibus orbátus, facultátes suas paupéribus distríbuit. Cujus illud insígne est christiánæ benignitátis exémplum; quod cum ejus civis egens tres fílias jam núbiles in matrimónio collocáre non posset, earúmque pudicítiam prostitúere cogitáret; re cógnita, Nicoláus noctu per fenéstram tantum pecúniæ in ejus domum injécit, quantum uníus virginis doti satis esset: quod cum íterum et tértio fecísset, tres illæ vírgines honéstis viris in matrimónium datæ sunt."
	},
	{
		"tags":["nicolaus","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Cum vero se totum Deo dedísset, in Palæstínam proféctus est, ut loca sancta víseret, et præsens venerarétur. Qua in peregrinatióne navem conscéndens seréno cœlo, et tranquíllo mari, horríbilem nautis tempestátem prædíxit: moxque ortam, cum essent omnes in summo perículo, orans mirabíliter sedávit. Unde cum domum revérsus singuláris sanctitátis ómnibus documénta præbéret; Dei admónitu Myram, quæ Lýciæ metrópolis erat, venit: quo témpore ejus urbis epíscopo mórtuo, privinciáles epíscopi de successóre deligéndo consultábant. Ítaque in ea deliberatióne divínitus admóniti sunt, ut eum elígerent, qui postrídie mane primus in ecclésiam ingrederétur, Nicoláus nómine. Qua observatióne adhíbita, in ecclésiæ jánua deprehénsus est Nicoláus, et summo ómnium consénsu Myræ epíscopus creátur. In episcopátu castitátem, quam semper colúerat, gravitátem, oratiónis assiduitátem, vigílias, abstinéntiam, liberalitátem, et hospitalitátem, in adhortándo mansuetúdinem, in reprehendéndo severitátem perpétuo adhíbuit."
	},
	{
		"tags":["nicolaus","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Víduis et órphanis pecúnia, consílio, ópera non défuit: oppréssos ádeo sublevávit, ut étiam tres tribúnos, per calúmniam a Constantíno Augústo condemnátos, qui se propter famam ejus miraculórum oratiónibus longíssime absénti commendárant, adhuc vivens, cum imperatóri, mináciter eum terrens, apparuísset, liberáverit. Cum vero contra edíctum Diocletiáni et Maximiáni christiánæ fídei veritátem Myræ prædicáret, ab imperatórum satellítibus comprehénsus, et longíssime abdúctus, in cárcerem conjéctus est: ubi fuit usque ad Constantínum imperatórem: cujus jussu ex custódia eréptus, Myram rédiit. Mox ad Nicǽnum concílium se cóntulit: ubi cum trecéntis illis decem et octo Pátribus Ariánum hǽresim condemnávit. Inde revérsus ad episcopátum, non ita multo post, instánte morte, suspíciens in cœlum, cum Ángelos sibi occurréntes intuerétur, illo Psalmo pronuntiáto, In te Dómine sperávi; usque ad eum locum, In manus tuas comméndo spíritum meum; in cœléstem pátriam migrávit. Ejus corpus Bárium in Apúlia translátum, ibídem summa celebritáte ac veneratióne cólitur."
	}
]
