[
	{
		"tags":["petrus-chrysologus","nomen"],
		"datum":"S. Petri Chrysologi Episcopi Confessoris et Ecclesiæ Doctoris"
	},
	{
		"tags":["petrus-chrysologus","vesperae","antiphona-magnificat","n"],
		"datum":"Petre Chrysóloge"
	},
	{
		"tags":["petrus-chrysologus","collecta"],
		"datum":"Deus, qui beátum Petrum Chrysólogum Doctórem egrégium, divínitus præmonstrátum, ad regéndam et instruéndam Ecclésiam tuam éligi voluísti: + præsta quǽsumus; ut quem Doctórem vitæ habúimus in terris, * intercessórem habére mereámur in cœlis.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["petrus-chrysologus","matutinum","nocturna-i","lectio"],
		"datum":[["confessor-pontifex","lectio"]]
	},
	{
		"tags":["petrus-chrysologus","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Petrus, qui ob aúream ejus eloquéntiam Chrysólogi cognómen adéptus est, Foro Cornélii in Æmília honéstis paréntibus natus, a prima ætáte ánimum ad religiónem adjíciens, Cornélio Románo, tunc ejúsdem urbis Corneliénsis epíscopo, óperam dedit: a quo étiam, sciéntia et vitæ sanctitáte cum brevi proficísset, diáconus creátus est. Póstmodum cóntigit, ut Ravennátes ob mortem archipǽsulis sui álium (ut moris erat) ab eis eléctum Romam ad sanctum Xystum Papam tértium pro confirmatióne míserint una cum legátis suis, et cum prædícto Cornélio, qui eúmdem levítam secum perdúxit. Ínterim sanctus Petrus Apóstolus, et Martyr Apollináris Summo Pontífici in somnis apparuérunt, mediúmque habéntes hunc júvenem, jussérunt, ut illum, et non álium, in archiepíscopum Ravénnæ creáret. Hinc Póntifex, mox ut vidit Petrum, cognóvit eum a Dómino Deo præeléctum: proptérea rejécto illo, quem ipsi offerébant, hunc solum, anno Christi quadringentésimo trigésimo tértio, illi metropolitánæ præfécit ecclésiæ. Quod cum legáti Ravennaténses ægre ferrent, audíta visióne, divínæ voluntáti libénter acquiescéntes, novum archiepíscopum máxima cum reveréntia suscepérunt.",
		"lectio-ii":"Petrus ígitur, licet invítus, in archiprǽsulum consecrátus, Ravénnam dedúcitur: ubi a Valentiniáno imperatóre, et a Galla Placídia ejus matre, ac ab univérso pópulo máxima lætítia excéptus est. Et ille ab eis id unum pétere dixit, ut quando tantum óneris pro ipsórum salúte subíre non recusávit, studérent ipsi mónitis suis obtemperáre, divinísque præcéptis non obsístere. Duórum sanctórum tunc ibi defunctórum córpora óptimis unguéntis condíta sepelívit, Barbatiáni vidélicet presbýteri, et Germáni Antissiodorénsis epíscopi, cujus étiam cucúllam et cilícium sibi vindicávit in hæreditátem. Projéctum, et Marcellínum in epíscopos ordinávit. In Classe fontem exstrúxit magnitúdinis vere admirábilis, et templa quædam magnífica  ædificávit tum beáto Andréæ Apóstolo, tum áliis Sanctis. Ludos ab homínibus personátis cum váriis saltatiónibus Kaléndis Januárii fíeri sólitos concióne cohíbuit acérrima: ubi inter ália illud præcláre dixit: Qui jocári volúerit cum diábolo, non póterit gaudére cum Christo. Jussu sancti Leónis Papæ primi scripsit póstea ad Chalcedonénse concílium advérsus hǽresim Eutychétis. Respóndit prætérea ad Eútychen ipsum et ália epístola, quæ eídem concílio in novis editiónibus præfíxa, et in annáles ecclesiásticos reláta fuit.",
		"lectio-iii":"Dum públice sermónes habéret ad pópulum, ádeo véhemens erat in dicéndo, ut præ nímio ardóre vox illi intérdum defécerit: sicut cóntigit in concióne mulíeris hæmorrhoíssæ. Unde Ravennátes commóti, tot lácrimis, clamóribus, et oratiónibus locum replevérunt, ut póstea ipse grátias ágeret Deo, quod in lucrum amóris vérterit damnum ejúsdem sermónis. Cum tandem annos círciter decem et octo eam ecclésiam sanctíssime rexísset, labórum suórum finem adésse divínitus prænóscens, in pátriam se cóntulit. Ubi sancti Cassiáni templum ingréssus, magnum diadéma aúreum, gemmis distínctum pretiosíssimis ófferens, super altáre majus pósuit, necnon aúreum cratérem, et paténam argénteam, quam tum rábidi canis morsus, tum febres sanáre sǽpius expértum est, aqua inde demíssa. Ex tunc Ravennátes, qui eúmdem secúti fúerant, dimísit, ádmonens, ut in eligéndo óptimo pastóre invigilárent atténte. Mox Deum humíliter precátus, et sanctum Cassiánum patrónum ut benígne ánimam ejus excíperet, tértio Nonas Decémbris plácide ex hac vita migrávit, anno Dómini círciter quadringentésimo quinquagésimo. Sacrum illíus corpus commúni totíus civitátis fletu ac pietáte, prope corpus ejúsdem sancti Cassiáni honorífice cónditum nostris étiam tempóribus religióse cólitur: cujus tamen bráchium, auro et gemmis ornátum, Ravénnam delátum, in Ursiána æde venerátur."
	},
	{
		"tags":["petrus-chrysologus","matutinum","nocturna-iii","lectio"],
		"datum":[["doctor","alia-homilia","lectio"]]
	}
]
