[
	{
		"tags":["thomas","nomen"],
		"datum":"S. Thomæ Apostoli"
	},
	{
		"tags":[
			["thomas","vesperae","antiphona","antiphona-magnificat"],
			["thomas","laues","antiphona","antiphona-benedictus"]
		],
		"src":"gregobase/2517",
		"datum":"Quia vidísti me, * Thoma, credidísti: beáti qui non vidérunt, et credidérunt, allelúja."
	},
	{
		"tags":["thomas","collecta"],
		"datum":"Da nobis, quǽsumus Dómine, beáti Apóstoli tui Thomæ solemnitátibus gloriári: + ut ejus semper et patrocíniis sublevémur, * et fidem cóngrua devotióne sectémur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["thomas","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Thomas Apóstolus, qui et Dídymus, Galilǽus, post accéptum Spíritum sanctum in multas províncias proféctus est ad prædicándum Christi Evangélium: Parthis, Medis, Persis, Hyrcánis, et Bactris christiánæ fídei et vitæ præcépta trádidit. Postrémo ad Indos se cónferens, eos in christiána religióne erudívit. Qui ad extrémum, vitæ doctrinǽque sanctitáte, et miraculórum magnitúdine, cum céteris ómnibus sui admiratiónem, et Jesu Christi amórem commovísset; illíus gentis regem, idolórum cultórem, magis ad iram accéndit: cujus senténtia condemnátus, telísque confóssus, Calamínæ apostolátus honórem martýrii coróna decorávit.",
		"lectio-ii":"[Homilia 30. in Evang., post medium.]/Scriptum est: Spíritus Dómini ornávit cœlos. Ornaménta enim cœlórum sunt virtútes prædicántium. Quæ vidélicet ornaménta Paulus enúmerat, dicens: Álii datur per Spíritum sermo sapiéntiæ, álii sermo sciéntiæ secúndum eúmdem Spíritum, álteri fides in eódem Spíritu, álii grátia sanitátum in uno Spíritu, álii operátio virtútum, álii prophetía, álii discrétio spirítuum, álii génera linguárum, álii interpretátio sermónum. Hæc autem ómnia operátur unus atque idem Spíritus, dívidens síngulis prout vult.",
		"lectio-iii":"Quot ergo sunt bona prædicántium, tot sunt ornaménta cœlórum. Hinc rursus scriptum est: Verbo Dómini cœli firmáti sunt. Verbum enim Dómini Fílius est Patris. Sed eósdem cœlos, vidélicet sanctos Apóstolos, ut tota simul sancta Trínitas ostendátur operáta, repénte de sancti Spíritus divinitáte adjúngitur: Et spíritu oris ejus omnis virtus eórum. Cœlórum ergo virtus de Spíritu sumpta est: quia mundi hujus potestátibus contraíre non præsúmerent, nisi eos sancti Spíritus fortitúdo solidásset. Quales namque doctóres sanctæ Ecclésiæ ante advéntum hujus Spíritus fúerint, scimus: et post advéntum illíus, cujus fortitúdinis facti sint, conspícimus."
	},
	{
		"tags":["thomas","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Joánnem.",
			"[Joan. 20. f.]/In illo témpore: Thomas unus ex duódecim, qui dícitur Dídymus, non erat cum eis, quando venit Jesus. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"[Ex Homilia 26. in Evang., post med.]/Quid, fratres caríssimi, quid inter hæc animadvértitis? Numquid casu gestum créditis, ut eléctus ille discípulus tunc deésset, post autem véniens audíret, aúdiens dubitáret, dúbitans palpáret, palpans créderet? Non hoc casu, sed divína dispensatióne gestum est. Egit namque miro modo supérna cleméntia, ut discípulus ille dúbitans, dum in magístro suo vúlnera palpáret carnis, in nobis vúlnera sanáret infidelitátis. Plus enim nobis Thomæ infidélitas ad fidem, quam fides credéntium discipulórum prófuit: quia dum ille ad fidem palpándo redúcitur, nostra mens, omni dubitatióne postpósita, in fide solidátur."
		],
		"lectio-ii":"Sic quippe discípulum Dóminus post resurrectiónem suam dubitáre permísit, nec tamen in dubitatióne deséruit: sicut ante nativitátem suam habére Maríam sponsum vóluit, qui tamen ad ejus núptias non pervénit. Nam ita factus est discípulus dúbitans et palpans, testis veræ resurrectiónis, sicut sponsus matris fúerat custos integérrimæ virginitátis. Palpávit autem, et exclamávit: Dóminus meus, et Deus meus. Dicit ei Jesus: Quia vidísti me, credidísti. Cum Paulus Apóstolus dicat, Est autem fides sperandárum substántia rerum, arguméntum non apparéntium: profécto liquet, quia fides illárum rerum arguméntum est, quæ apparére non possunt. Quæ étenim appárent, jam fidem non habent, sed agnitiónem.",
		"lectio-iii":"Dum ergo vidit Thomas, dum palpávit, cur ei dícitur: Quia vidísti me, credidísti? Sed áliud vidit, áliud crédidit. A mortáli quippe hómine divínitas vidéri non pótuit. Hóminem ergo vidit, et Deum conféssus est, dicens: Dóminus meus, et Deus meus. Vidéndo ergo crédidit, qui considerándo verum hóminem, hunc Deum, quem vidére non póterat, exclamávit. Lætíficat valde quod séquitur: Beáti qui non vidérunt, et credidérunt. In qua nimírum senténtia nos speciáliter signáti sumus, qui eum, quem carne non vídimus, mente retinémus. Nos signáti sumus: sed si fidem nostram opéribus séquimur. Ille étenim vere credit, qui exércet operándo quod credit."
	}
]
