[
	{
		"tags":["liber-i-machabaeorum","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1858",
		"datum":"Adapériat Dóminus * cor vestrum in lege sua, et in præcéptis suis, et fáciat pacem Dóminus Deus noster."
	},
	{
		"tags":["liber-i-machabaeorum","incipit-libri","lectio","lectio-i"],
		"datum":[
			"Íncipit liber primus Machabæórum.",
			"Et factum est, postquam percússit Alexánder Philíppi Mácedo, qui primus regnávit in Grǽcia, egréssus de terra Cethim, Daríum regem Persárum, et Medórum: constítuit prǽlia multa, et obtínuit ómnium munitiónes, et interfécit reges terræ, et pertránsiit usque ad fines terræ: et accépit spólia multitúdinis Géntium: et síluit terra in conspéctu ejus. Et congregávit virtútem, et exércitum fortem nimis: et exaltátum est, et elevátum cor ejus: et obtínuit regiónes Géntium, et tyránnos: et facti sunt illi in tribútum. Et post hæc décidit in lectum, et cognóvit quia morerétur. Et vocávit púeros suos nóbiles, qui secum erant nutríti a juventúte: et divísit illis regnum suum, cum adhuc víveret."
		]
	},
	{
		"tags":[
			["liber-i-machabaeorum","dominica","nocturna-i","responsorium","responsorium-i"],
			["liber-i-machabaeorum","feria","feria-v","responsorium","responsorium-i"]
		],
		"incipit":"Adapériat Dóminus cor vestrum in lege sua, et in præcéptis suis, et fáciat pacem in diébus vestris:",
		"responsum":"Concédat vobis salútem, et rédimat vos a malis.",
		"versus":"Exaúdiat Dóminus oratiónes vestras, et reconciliétur vobis, nec vos déserat in témpore malo."
	},
	{
		"tags":["liber-i-machabaeorum","incipit-libri","lectio","lectio-ii"],
		"datum":"Et regnávit Alexánder annis duódecim, et mórtuus est. Et obtinuérunt púeri ejus regnum, unusquísque in loco suo: et imposuérunt omnes sibi diadémata post mortem ejus, et fílii eórum post eos annis multis, et multiplicáta sunt mala in terra. Et éxiit ex eis radix peccátrix, Antíochus illústris, fílius Antíochi regis, qui fúerat Romæ obses: et regnávit in anno centésimo trigésimo séptimo regni Græcórum."
	},
	{
		"tags":[
			["liber-i-machabaeorum","dominica","nocturna-i","responsorium","responsorium-ii"],
			["liber-i-machabaeorum","feria","feria-v","responsorium","responsorium-ii"]
		],
		"incipit":"Exaúdiat Dóminus oratiónes vestras, et reconciliétur vobis, nec vos déserat in témpore malo,",
		"responsum":"Dóminus Deus noster.",
		"versus":"Det vobis cor ómnibus, ut colátis eum, et faciátis ejus voluntátem."
	},
	{
		"tags":["liber-i-machabaeorum","incipit-libri","lectio","lectio-iii"],
		"datum":"In diébus illis exiérunt ex Ísraël fílii iníqui, et suasérunt multis, dicéntes: Eámus, et disponámus testaméntum cum Géntibus, quæ circa nos sunt: quia ex quo recéssimus ab eis, invenérunt nos multa mala. Et bonus visus est sermo in óculis eórum. Et destinavérunt áliqui de pópulo, et abiérunt ad regem: et dedit illis potestátem ut fácerent justítiam Géntium. Et ædificavérunt gymnásium in Jerosólymis secúndum legem Natiónum: et fecérunt sibi præpútia, et recessérunt a testaménto sancto, et juncti sunt Natiónibus, et venúmdati sunt ut fácerent malum."
	},
	{
		"tags":[
			["liber-i-machabaeorum","dominica","nocturna-i","responsorium","responsorium-iii"],
			["liber-i-machabaeorum","feria","feria-v","responsorium","responsorium-iii"]
		],
		"incipit":"Congregáti sunt inimíci nostri, et gloriántur in virtúte sua: cóntere fortitúdinem illórum Dómine, et dispérge illos:",
		"responsum":"Ut cognóscant, quia non est álius qui pugnet pro nobis, nisi tu Deus noster.",
		"versus":"Dispérge illos in virtúte tua, et déstrue eos protéctor noster Dómine."
	},
	{
		"tags":["liber-i-machabaeorum","incipit-libri","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Ex libro Officiórum sancti Ambrósii Epíscopi.",
			"Fortásse áliquos béllica defíxos glória tenet, ut putent solam esse præliárem fortitúdinem; et ídeo me ad ista deflexísse, quia illa nostris déforet. Quam fortis Jesus Nave, ut uno prǽlio quinque reges captos stérneret cum pópulis suis? Deínde cum advérsum Gabaonítas urgéret prǽlium, et vererétur ne nox impedíret victóriam, magnitúdine mentis et fídei clamávit: Stet sol: et stetit, donec victória consummarétur. Gédeon in trecéntis viris de ingénti pópulo et acérbo hoste revéxit triúmphum. Jónathas adoléscens virtútem magnam fecit in prǽlio."
		]
	},
	{
		"tags":[
			["liber-i-machabaeorum","dominica","nocturna-ii","responsorium","responsorium-i"],
			["liber-i-machabaeorum","feria","feria-vi","responsorium","responsorium-i"]
		],
		"incipit":"Ímpetum inimicórum ne timuéritis: mémores estóte, quómodo salvi facti sunt patres nostri:",
		"responsum":"Et nunc clamémus in cœlum, et miserébitur nostri Deus noster.",
		"versus":"Mementóte mirabílium ejus, quæ fecit Pharaóni, et exercítui ejus in Mari rubro."
	},
	{
		"tags":["liber-i-machabaeorum","incipit-libri","nocturna-ii","lectio","lectio-ii"],
		"datum":"Quid de Machabǽis loquar? Sed prius de pópulo dicam patrum: qui cum essent paráti ad repugnándum pro templo Dei, et pro legítimis suis, dolo hóstium die lacessíti sábbati, maluérunt vulnéribus offérre nuda córpora, quam repugnáre, ne violárent sábbatum. Ítaque omnes læti se obtulérunt morti. Sed Machabǽi considerántes quod hoc exémplo gens omnis posset períre, sábbato étiam, cum ipsi in bellum provocaréntur, ulti sunt innocéntium necem fratrum suórum. Unde póstea stimulátus rex Antíochus, cum bellum accénderet per duces suos Lýsiam, Nicánorem, Górgiam, ita cum Orientálibus suis et Assýriis attrítus est cópiis, ut quadragínta et octo míllia in médio campi a tribus míllibus prosterneréntur."
	},
	{
		"tags":[
			["liber-i-machabaeorum","dominica","nocturna-ii","responsorium","responsorium-ii"],
			["liber-i-machabaeorum","feria","feria-vi","responsorium","responsorium-ii"]
		],
		"incipit":"Congregátæ sunt Gentes in multitúdine, ut dímicent contra nos, et ignorámus quid ágere debeámus:",
		"responsum":"Dóminus Deus, ad te sunt óculi nostri, ne pereámus.",
		"versus":"Tu scis quæ cógitant in nos: quómodo potérimus subsístere ante fáciem illórum, nisi tu ádjuves nos? Dómine Deus."
	},
	{
		"tags":["liber-i-machabaeorum","incipit-libri","nocturna-ii","lectio","lectio-iii"],
		"datum":"Virtútem ducis Judæ Machabǽi de uno ejus mílite consideráte. Namque Eleázarus, cum supereminéntem céteris elephántem loríca vestítum régia advérteret, arbitrátus quod in eo esset rex, cursu cóncito in médium legiónis se prorúpit: et abjécto clýpeo, utráque manu interficiébat, donec perveníret ad béstiam, atque intrávit sub eam, et subjécto gládio interémit eam. Ítaque cadens béstia oppréssit Eleázarum, atque ita mórtuus est. Quanta ígitur virtus ánimi! primo, ut mortem non timéret: deínde, ut circumfúsus legiónibus inimicórum, in confértos raperétur hostes, médium penetráret agmen, et contémpta morte ferócior, abjécto clýpeo, utráque manu vulnerátæ molem béstiæ subíret ac sustinéret, post infra ipsam succéderet, quo plenióri feríret ictu: cujus ruína inclúsus, magis quam oppréssus, suo est sepúltus triúmpho."
	},
	{
		"tags":[
			["liber-i-machabaeorum","dominica","nocturna-ii","responsorium","responsorium-iii"],
			["liber-i-machabaeorum","feria","feria-vi","responsorium","responsorium-iii"]
		],
		"incipit":"Tua est poténtia, tuum regnum Dómine: tu es super omnes gentes:",
		"responsum":"Da pacem Dómine in diébus nostris.",
		"versus":"Creátor ómnium Deus, terríbilis et fortis, justus et miséricors."
	},
	{
		"tags":[
			["liber-i-machabaeorum","dominica","nocturna-iii","responsorium","responsorium-i"],
			["liber-i-machabaeorum","feria","feria-iv","responsorium","responsorium-i"],
			["liber-i-machabaeorum","feria","sabbatum","responsorium","responsorium-i"]
		],
		"incipit":"Refúlsit sol in clýpeos aúreos, et resplenduérunt montes ab eis:",
		"responsum":"Et fortitúdo Géntium dissipáta est.",
		"versus":"Erat enim exércitus magnus valde, et fortis: et appropiávit Judas, et exércitus ejus in prǽlio."
	},
	{
		"tags":["liber-i-machabaeorum","dies-ii-libri","lectio","lectio-i"],
		"datum":[
			"De libro primo Machabæórum.",
			"Et parátum est regnum in conspéctu Antíochi, et cœpit regnáre in terra Ægýpti ut regnáret super duo regna. Et intrávit in Ægýptum in multitúdine gravi, in cúrribus, et elephántis, et equítibus, et copiósa návium multitúdine: et constítuit bellum advérsus Ptolemǽum regem Ægýpti, et véritus est Ptolemǽus a fácie ejus, et fugit, et cecidérunt vulneráti multi. Et comprehéndit civitátes munítas in terra Ægýpti: et accépit spólia terræ Ægýpti."
		]
	},
	{
		"tags":["liber-i-machabaeorum","feria","feria-ii","responsorium","responsorium-i"],
		"incipit":"Dixit Judas Simóni fratri suo: Élige tibi viros, et vade, líbera fratres tuos in Galilǽam: ego autem, et Jónathas frater tuus, íbimus in Galaadítim:",
		"responsum":"Sicut fúerit volúntas in cœlo, sic fiat.",
		"versus":"Accingímini fílii poténtes, et estóte paráti: quóniam mélius est nobis mori in bello, quam vidére mala gentis nostræ, et sanctórum."
	},
	{
		"tags":["liber-i-machabaeorum","dies-ii-libri","lectio","lectio-ii"],
		"datum":"Et convértit Antíochus, postquam percússit Ægýptum in centésimo et quadragésimo tértio anno: et ascéndit ad Ísraël, et ascéndit Jerosólymam in multitúdine gravi. Et intrávit in sanctificatiónem cum supérbia, et accépit altáre aúreum, et candelábrum lúminis, et univérsa vasa ejus, et mensam propositiónis, et libatória, et phíalas, et mortaríola aúrea, et velum, et corónas, et ornaméntum aúreum quod in fácie templi erat: et commínuit ómnia."
	},
	{
		"tags":[
			["liber-i-machabaeorum","feria","feria-ii","responsorium","responsorium-ii"],
			["liber-i-machabaeorum","feria","feria-iv","responsorium","responsorium-ii"],
			["liber-i-machabaeorum","feria","sabbatum","responsorium","responsorium-ii"]
		],
		"incipit":"Ornavérunt fáciem templi corónis aúreis, et dedicavérunt altáre Dómino:",
		"responsum":"Et facta est lætítia magna in pópulo.",
		"versus":"In hymnis et confessiónibus benedicébant Dóminum."
	},
	{
		"tags":["liber-i-machabaeorum","dies-ii-libri","lectio","lectio-iii"],
		"datum":"Et accépit argéntum, et aurum, et vasa concupiscibília: et accépit thesaúros occúltos, quos invénit: et sublátis ómnibus ábiit in terram suam. Et fecit cædem hóminum, et locútus est in supérbia magna. Et factus est planctus magnus in Ísraël, et in omni loco eórum: et ingemuérunt príncipes, et senióres: vírgines et júvenes infirmáti sunt: et speciósitas mulíerum immutáta est. Omnis marítus sumpsit laméntum: et quæ sedébant in thoro maritáli, lugébant: et commóta est terra super habitántes in ea, et univérsa domus Jacob índuit confusiónem."
	},
	{
		"tags":[
			["liber-i-machabaeorum","feria","feria-ii","responsorium","responsorium-iii"],
			["liber-i-machabaeorum","feria","feria-iv","responsorium","responsorium-iii"],
			["liber-i-machabaeorum","feria","sabbatum","responsorium","responsorium-iii"]
		],
		"incipit":"In hymnis et confessiónibus benedicébant Dóminum:",
		"responsum":"Qui magna fecit in Ísraël, et victóriam dedit illis Dóminus omnípotens.",
		"versus":"Ornavérunt fáciem templi corónis aúreis, et dedicavérunt altáre Dómino."
	},
	{
		"tags":["liber-i-machabaeorum","dies-iii-libri","lectio","lectio-i"],
		"datum":[
			"De libro primo Machabæórum.",
			"In diébus illis surréxit Mathathías fílius Joánnis, fílii Simeónis, sacérdos ex fíliis Jóarib ab Jerúsalem, et consédit in monte Modin: et habébat fílios quinque, Joánnem, qui cognominabátur Gaddis: et Simónem, qui cognominabátur Thasi: et Judam, qui vocabátur Machabǽus: et Eleázarum, qui cognominabátur Ábaron: et Jónathan, qui cognominabátur Apphus. Hi vidérunt mala, quæ fiébant in pópulo Juda, et in Jerúsalem."
		]
	},
	{
		"tags":["liber-i-machabaeorum","feria","feria-iii","responsorium","responsorium-i"],
		"incipit":"Hic est fratrum amátor, et pópuli Ísraël:",
		"responsum":"Hic est qui multum orat pro pópulo, et univérsa sancta civitáte Jerúsalem.",
		"versus":"Vir iste in pópulo suo mitíssimus appáruit."
	},
	{
		"tags":["liber-i-machabaeorum","dies-iii-libri","lectio","lectio-ii"],
		"datum":"Et dixit Mathathías: Væ mihi, ut quid natus sum vidére contritiónem pópuli mei et contritiónem civitátis sanctæ, et sedére illic, cum datur in mánibus inimicórum? Sancta in manu extraneórum facta sunt: templum ejus sicut homo ignóbilis. Vasa glóriæ ejus captíva abdúcta sunt: trucidáti sunt senes ejus in platéis, et júvenes ejus cecidérunt in gládio inimicórum. Quæ gens non hæreditávit regnum ejus, et non obtínuit spólia ejus?"
	},
	{
		"tags":["liber-i-machabaeorum","feria","feria-iii","responsorium","responsorium-ii"],
		"incipit":"Tu Dómine universórum, qui nullam habes indigéntiam, voluísti templum tuum fíeri in nobis:",
		"responsum":"Consérva domum istam immaculátam in ætérnum Dómine.",
		"versus":"Tu elegísti Dómine domum istam ad invocándum nomen tuum in ea, ut esset domus oratiónis et obsecratiónis pópulo tuo."
	},
	{
		"tags":["liber-i-machabaeorum","dies-iii-libri","lectio","lectio-iii"],
		"datum":"Et scidit vestiménta sua Mathathías, et fílii ejus: et operuérunt se cilíciis, et planxérunt valde. Et venérunt illuc qui missi erant a rege Antíocho, ut cógerent eos, qui confúgerant in civitátem Modin, immoláre, et accéndere thura, et a lege Dei discédere. Et multi de pópulo Ísraël consentiéntes accessérunt ad eos: sed Mathathías, et fílii ejus constánter stetérunt."
	},
	{
		"tags":["liber-i-machabaeorum","feria","feria-iii","responsorium","responsorium-iii"],
		"incipit":"Áperi óculos tuos Dómine, et vide afflictiónem nostram: circumdedérunt nos Gentes ad puniéndum nos:",
		"responsum":"Sed tu Dómine exténde bráchium tuum, et líbera ánimas nostras.",
		"versus":"Afflíge oppriméntes nos, et contuméliam faciéntes in supérbiam; et custódi partem tuam."
	},
	{
		"tags":["liber-i-machabaeorum","dies-iv-libri","lectio"],
		"lectio-i":[
			"De libro primo Machabæórum.",
			"Et respóndit Mathathías, et dixit magna voce: Et si omnes Gentes regi Antíocho obédiunt, ut discédat unusquísque a servitúte legis patrum suórum, et conséntiat mandátis ejus: ego et fílii mei, et fratres mei obediémus legi patrum nostrórum. Propítius sit nobis Deus: non est nobis útile relínquere legem, et justítias Dei: non audiémus verba regis Antíochi, nec sacrificábimus transgrediéntes legis nostræ mandáta, ut eámus áltera via."
		],
		"lectio-ii":"Et ut cessávit loqui verba hæc, accéssit quidam Judǽus in ómnium óculis sacrificáre idólis super aram in civitáte Modin, secúndum jussum regis: et vidit Mathathías, et dóluit, et contremuérunt renes ejus, et accénsus est furor ejus secúndum judícium legis, et insíliens trucidávit eum super aram: sed et virum, quem rex Antíochus míserat, qui cogébat immoláre, occídit in ipso témpore, et aram destrúxit, et zelátus est legem, sicut fecit Phínees Zamri fílio Salómi.",
		"lectio-iii":"Et exclamávit Mathathías voce magna in civitáte, dicens: Omnis, qui zelum habet legis státuens testaméntum, éxeat post me. Et fugit ipse, et fílii ejus in montes, et reliquérunt quæcúmque habébant in civitáte. Tunc descendérunt multi quæréntes judícium, et justítiam, in desértum: et sedérunt ibi ipsi, et fílii eórum, et mulíeres eórum, et pécora eórum: quóniam inundavérunt super eos mala."
	},
	{
		"tags":["liber-i-machabaeorum","dies-v-libri","lectio"],
		"lectio-i":[
			"De libro primo Machabæórum.",
			"Et appropinquavérunt dies Mathathíæ moriéndi, et dixit fíliis suis: Nunc confortáta est supérbia, et castigátio, et tempus eversiónis, et ira indignatiónis. Nunc ergo, o fílii, æmulatóres estóte legis, et date ánimas vestras pro testaménto patrum vestrórum, et mementóte óperum patrum, quæ fecérunt in generatiónibus suis: et accipiétis glóriam magnam, et nomen ætérnum. Ábraham nonne in tentatióne invéntus est fidélis, et reputátum est ei ad justítiam? Joseph in témpore angústiæ suæ custodívit mandátum, et factus est dóminus Ægýpti. Phínees pater noster, zelándo zelum Dei, accépit testaméntum sacerdótii ætérni."
		],
		"lectio-ii":"Jesus dum implévit verbum, factus est dux in Ísraël. Caleb, dum testificátur in ecclésia, accépit hæreditátem. David in sua misericórdia consecútus est sedem regni  in sǽcula. Elías, dum zelat zelum legis, recéptus est in cœlum. Ananías et Azarías et Mísaël credéntes, liberáti sunt de flamma. Dániel in sua simplicitáte liberátus est de ore leónum. Et ita cogitáte per generatiónem, et generatiónem: quia omnes qui sperant in eum, non infirmántur. Et a verbis viri peccatóris ne timuéritis: quia glória ejus stercus, et vermis est: hódie extóllitur, et cras non inveniétur: quia convérsus est in terram suam, et cogitátio ejus périit.",
		"lectio-iii":"Vos ergo fílii confortámini, et viríliter ágite in lege: quia in ipsa gloriósi éritis. Et ecce Simon frater vester, scio quod vir consílii est: ipsum audíte semper, et ipse erit vobis pater. Et Judas Machabǽus fortis víribus a juventúte sua, sit vobis princeps milítiæ, et ipse aget bellum pópuli. Et adducétis ad vos omnes factóres legis: et vindicáte vindíctam pópuli vestri. Retribúite retributiónem Géntibus, et inténdite in præcéptum legis. Et benedíxit eos, et appósitus est ad patres suos."
	},
	{
		"tags":["liber-i-machabaeorum","dies-vi-libri","lectio"],
		"lectio-i":[
			"De libro primo Machabæórum.",
			"Defúnctus est Mathathías anno centésimo et quadragésimo sexto: et sepúltus est a fíliis suis in sepúlchris patrum suórum in Modin, et planxérunt eum omnis Ísraël planctu magno. Et surréxit Judas, qui vocabátur Machabǽus fílius ejus pro eo: et adjuvábant eum omnes fratres ejus: et univérsi, qui se conjúnxerant patri ejus, et præliabántur prǽlium Ísraël cum lætítia. Et dilatávit glóriam pópulo suo. Et persecútus est iníquos perscrútans eos: et qui conturbábant pópulum suum, eos succéndit flammis: et repúlsi sunt inimíci ejus præ timóre ejus, et omnes operárii iniquitátis conturbáti sunt: et dirécta est salus in manu ejus."
		],
		"lectio-ii":"Et exacerbábat reges multos, et lætificábat Jacob in opéribus suis, et in sǽculum memória ejus in benedictióne. Et perambulávit civitátes Juda, et pérdidit ímpios ex eis, et avértit iram ab Ísraël. Et nominátus est usque ad novíssimum terræ, et congregávit pereúntes. Et congregávit Apollónius Gentes, et a Samaría virtútem multam et magnam ad bellándum contra Ísraël. Et cognóvit Judas, et éxiit óbviam illi: et percússit, et occídit illum: et cecidérunt vulneráti multi, et réliqui fugérunt. Et accépit spólia eórum: et gládium Apollónii ábstulit Judas, et erat pugnans in eo ómnibus diébus.",
		"lectio-iii":"Et cécidit timor Judæ, ac fratrum ejus, et formído super omnes gentes in circúitu eórum. Et pervénit ad regem nomen ejus, et de prǽliis Judæ narrábant omnes gentes. Ut audívit autem rex Antíochus sermónes istos, irátus est ánimo: et misit, et congregávit exércitum univérsi regni sui, castra fórtia valde: et apéruit ærárium suum, et dedit stipéndia exercítui in annum: et mandávit illis ut essent paráti ad ómnia."
	},
	{
		"tags":["liber-i-machabaeorum","dies-vii-libri","lectio"],
		"lectio-i":[
			"De libro primo Machabæórum.",
			"Et vidit Judas, et fratres ejus, quia multiplicáta sunt mala, et exércitus applicábant ad fines eórum: et cognovérunt verba regis, quæ mandávit pópulo fácere in intéritum, et consummatiónem: et dixérunt unusquísque ad próximum suum: Erigámus dejectiónem pópuli nostri, et pugnémus pro pópulo nostro, et sanctis nostris. Et congregátus est convéntus ut essent paráti in prǽlium: et ut orárent, et péterent misericórdiam, et miseratiónes. Et Jerúsalem non habitabátur, sed erat sicut desértum: non erat qui ingrederétur et egrederétur de natis ejus: et sanctum conculcabátur: et fílii alienigenárum erant in arce, ibi erat habitátio Géntium: et abláta est volúptas a Jacob, et defécit ibi tíbia, et cíthara."
		],
		"lectio-ii":"Et congregáti sunt, et venérunt in Maspha contra Jerúsalem: quia locus oratiónis erat in Maspha ante in Ísraël. Et jejunavérunt illa die, et induérunt se cilíciis, et cínerem imposuérunt cápiti suo: et discidérunt vestiménta sua: et expandérunt libros legis, de quibus scrutabántur Gentes similitúdinem simulacrórum suórum: et attulérunt ornaménta sacerdotália, et primítias, et décimas: et suscitavérunt Nazarǽos, qui impléverant dies: et clamavérunt voce magna in cœlum, dicéntes: Quid faciémus istis, et quo eos ducémus? et sancta tua conculcáta sunt, et contamináta sunt, et sacerdótes tui facti sunt in luctum, et in humilitátem. Et ecce Natiónes convenérunt advérsum nos ut nos dispérdant: tu scis quæ cógitant in nos. Quómodo potérimus subsístere ante fáciem eórum, nisi tu Deus ádjuves nos?",
		"lectio-iii":"Et tubis exclamavérunt voce magna. Et post hæc constítuit Judas duces pópuli, tribúnos, et centuriónes, et pentacontárchos, et decuriónes. Et dixit his, qui ædificábant domos, et sponsábant uxóres, et plantábant víneas, et formidolósis, ut redírent unusquísque in domum suam secúndum legem. Et movérunt castra, et collocavérunt ad Austrum Emmaum. Et ait Judas: Accingímini, et estóte fílii poténtes, et estóte paráti in mane, ut pugnétis advérsus Natiónes has, quæ convenérunt advérsus nos dispérdere nos, et sancta nostra: quóniam mélius est nos mori in bello, quam vidére mala gentis nostræ, et sanctórum. Sicut autem fúerit volúntas in cœlo, sic fiat."
	},
	{
		"tags":["liber-i-machabaeorum","dies-viii-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2502",
		"datum":"Refúlsit sol * in clýpeos aúreos, et resplenduérunt montes ab eis, et fortitúdo Géntium dissipáta est."
	},
	{
		"tags":["liber-i-machabaeorum","dies-viii-libri","lectio"],
		"lectio-i":[
			"De libro primo Machabæórum.",
			"Dixit autem Judas: et fratres ejus: Ecce contríti sunt inimíci nostri: ascendámus nunc mundáre sancta, et renováre. Et congregátus est omnis exércitus, et ascendérunt in montem Sion. Et vidérunt sanctificatiónem desértam, et altáre profanátum, et portas exústas, et in átriis virgúlta nata sicut in saltu, vel in móntibus, et pastophória díruta. Et scidérunt vestiménta sua, et planxérunt planctu magno, et imposuérunt cínerem super caput suum. Et cecidérunt in fáciem super terram, et exclamavérunt tubis signórum, et clamavérunt in cœlum."
		],
		"lectio-ii":"Tunc ordinávit Judas viros ut pugnárent advérsus eos, qui erant in arce, donec emundárent sancta. Et elégit sacerdótes sine mácula, voluntátem habéntes in lege Dei: et mundavérunt sancta, et tulérunt lápides contaminatiónis in locum immúndum. Et cogitávit de altári holocaustórum, quod profanátum erat, quid de eo fáceret. Et íncidit illis consílium bonum ut destrúerent illud: ne forte illis esset in oppróbrium, quia contaminavérunt illud Gentes, et demolíti sunt illud. Et reposuérunt lápides in monte domus in loco apto, quoadúsque veníret prophéta, et respondéret de eis.",
		"lectio-iii":"Et accepérunt lápides íntegros secúndum legem, et ædificavérunt altáre novum secúndum illud, quod fuit prius: et ædificavérunt sancta, et quæ intra domum erant intrínsecus: et ædem, et átria sanctificavérunt. Et fecérunt vasa sancta nova, et intulérunt candelábrum, et altáre incensórum, et mensam in templum. Et incénsum posuérunt super altáre, et accendérunt lucérnas, quæ super candelábrum erant, et lucébant in templo. Et posuérunt super mensam panes, et appendérunt vela, et consummavérunt ómnia ópera, quæ fécerant."
	},
	{
		"tags":["liber-i-machabaeorum","dies-viii-libri","nocturna-ii","lectio"],
		"lectio-i":[
			"Ex libro sancti Augustíni Epíscopi de Civitáte Dei.",
			"Posteáquam gens Judǽa cœpit non habére prophétas, proculdúbio detérior facta est, eo scílicet témpore, quo se sperábat instauráto templo, post captivitátem, quæ fuit in Babylónia, futúram esse meliórem. Sic quippe intelligébat pópulus ille carnális, quod prænuntiátum est per Aggǽum prophétam, dicéntem: Magna erit glória domus istíus novíssimæ plus quam primæ. Quod de novo testaménto dictum esse, paulo supérius demonstrávit, ubi ait apérte Christum promíttens: Et movébo omnes Gentes: et véniet desiderátus cunctis Géntibus."
		],
		"lectio-ii":"Tálibus enim eléctis Géntium domus Dei ædificátur per testaméntum novum lapídibus vivis, longe gloriósior, quam templum illud fuit, quod a rege Salomóne constrúctum est, et post captivitátem instaurátum. Propter hoc ergo nec prophétas ex illo témpore hábuit illa gens: sed multis cládibus afflícta est ab alienígenis régibus, ipsísque Románis, ne hanc Aggǽi prophetíam in illa instauratióne templi opinarétur implétam. Non multo enim post, adveniénte Alexándro, subjugáta est: quando etsi nulla facta est vastátio, quóniam non sunt ausi ei resístere, et ídeo placátum facíllime súbditi recepérunt; non erat tamen glória tanta domus illíus, quanta fuit in suórum regum líbera potestáte.",
		"lectio-iii":"Deínde Ptolemǽus Lagi fílius, post Alexándri mortem captívos inde in Ægýptum tránstulit: quos ejus succéssor Ptolemǽus Philadélphus benevolentíssime inde dimísit: per quem factum est, ut Septuagínta intérpretum Scriptúras haberémus. Deínde contríti sunt bellis, quæ in Machabæórum libris explicántur. Post hæc capti a rege Alexandríæ Ptolemǽo, qui est appellátus Epíphanes, inde ab Antíocho rege Sýriæ multis et gravíssimis malis ad idóla colénda compúlsi: templúmque ipsum replétum sacrílegis superstitiónibus Géntium, quod tamen dux eórum strenuíssimus Judas, qui étiam Machabǽus dictus est, Antíochi dúcibus pulsis, ab omni illa idololatríæ contaminatióne mundávit."
	},
	{
		"tags":["liber-i-machabaeorum","dies-ix-libri","lectio"],
		"lectio-i":[
			"De libro primo Machabæórum.",
			"Ante matutínum surrexérunt quinta et vigésima die mensis noni (hic est mensis Casleu) centésimi quadragésimi octávi anni: et obtulérunt sacrifícium secúndum legem super altáre holocaustórum novum, quod fecérunt. Secúndum tempus et secúndum diem, in qua contaminavérunt illud Gentes, in ipsa renovátum est in cánticis, et cítharis, et cínyris, et cýmbalis. Et cécidit omnis pópulus in fáciem, et adoravérunt, et benedixérunt in cœlum eum, qui prosperávit eis."
		],
		"lectio-ii":"Et fecérunt dedicatiónem altáris diébus octo, et obtulérunt holocaústa cum lætítia, et sacrifícium salutáris, et laudis. Et ornavérunt fáciem templi corónis aúreis, et scútulis: et dedicavérunt portas, et pastophória, et imposuérunt eis jánuas. Et facta est lætítia in pópulo magna valde, et avérsum est oppróbrium Géntium. Et státuit Judas, et fratres ejus, et univérsa ecclésia Ísraël ut agátur dies dedicatiónis altáris in tempóribus suis ab anno in annum per dies octo a quinta et vigésima die mensis Casleu, cum lætítia et gaúdio.",
		"lectio-iii":"Et ædificavérunt in témpore illo montem Sion, et per circúitum muros altos, et turres firmas, nequándo venírent Gentes, et conculcárent eum sicut ántea fecérunt. Et collocávit illic exércitum, ut servárent eum, et munívit eum ad custodiéndam Bethsúram, ut habéret pópulus munitiónem contra fáciem Idumǽæ."
	},
	{
		"tags":["liber-i-machabaeorum","dies-x-libri","lectio"],
		"lectio-i":[
			"De libro primo Machabæórum.",
			"Et factum est, ut audiérunt Gentes in circúitu quia ædificátum est altáre, et sanctuárium sicut prius, irátæ sunt valde: et cogitábant tóllere genus Jacob, qui erant inter eos, et cœpérunt occídere de pópulo, et pérsequi. Et debellábat Judas fílios Esau in Idumǽa, et eos, qui erant in Acrabatháne: quia circumsedébant Israëlítas, et percússit eos plaga magna. Et recordátus est malítiam filiórum Bean, qui erant pópulo in láqueum, et in scándalum, insidiántes ei in via. Et conclúsi sunt ab eo in túrribus: et applícuit ad eos, et anathematizávit eos, et incéndit turres eórum igni cum ómnibus, qui in eis erant."
		],
		"lectio-ii":"Et transívit ad fílios Ammon, et invénit manum fortem, et pópulum copiósum, et Timótheum ducem ipsórum: et commísit cum eis prǽlia multa, et contríti sunt in conspéctu eórum, et percússit eos: et cepit Gazer civitátem, et fílias ejus, et revérsus est in Judǽam. Et congregátæ sunt Gentes, quæ sunt in Gálaad advérsus Israëlítas, qui erant in fínibus eórum ut tóllerent eos: et fugérunt in Dátheman munitiónem.",
		"lectio-iii":"Et misérunt lítteras ad Judam, et fratres ejus, dicéntes: Congregátæ sunt advérsum nos Gentes per circúitum, ut nos aúferant: et parant veníre, et occupáre munitiónem, in quam confúgimus: et Timótheus est dux exércitus eórum. Nunc ergo veni, et éripe nos de mánibus eórum, quia cécidit multitúdo de nobis. Et omnes fratres nostri, qui erant in locis Tubin, interfécti sunt: et captívas duxérunt uxóres eórum, et natos, et spólia, et peremérunt illic fere mille viros."
	},
	{
		"tags":["liber-i-machabaeorum","dies-xi-libri","lectio"],
		"lectio-i":[
			"De libro primo Machabæórum.",
			"In diébus, quibus erat Judas, et Jónathas in terra Gálaad, et Simon frater ejus in Galilǽa contra fáciem Ptolemáidis, audívit Joséphus Zacharíæ fílius, et Azarías princeps virtútis, res bene gestas, et prǽlia quæ facta sunt, et dixit: Faciámus et ipsi nobis nomen, et eámus pugnáre advérsus Gentes, quæ in circúitu nostro sunt. Et præcépit his qui erant in exércitu suo, et abiérunt Jámniam."
		],
		"lectio-ii":"Et exívit Górgias de civitáte, et viri ejus óbviam illis in pugnam. Et fugáti sunt Joséphus et Azarías usque in fines Judǽæ: et cecidérunt illo die de pópulo Ísraël ad duo míllia viri, et facta est fuga magna in pópulo: quia non audiérunt Judam, et fratres ejus, existimántes fórtiter se factúros. Ipsi autem non erant de sémine virórum illórum, per quos salus facta est in Ísraël.",
		"lectio-iii":"Et viri Juda magnificáti sunt valde in conspéctu omnis Ísraël, et géntium ómnium ubi audiebátur nomen eórum. Et convenérunt ad eos fausta acclamántes. Et exívit Judas, et fratres ejus, et expugnábant fílios Esau in terra, quæ ad Austrum est, et percússit Chebron et fílias ejus: et muros ejus, et turres succéndit igni in circúitu. Et movit castra ut iret in terram alienigenárum, et perambulábat Samaríam. In die illa cecidérunt sacerdótes in bello, dum volunt fórtiter fácere dum sine consílio éxeunt in prǽlium."
	},
	{
		"tags":["liber-i-machabaeorum","dies-xii-libri","lectio"],
		"lectio-i":[
			"De libro primo Machabæórum.",
			"Et rex Antíochus perambulábat superióres regiónes, et audívit esse civitátem Elymáidem in Pérside nobilíssimam, et copiósam in argénto, et auro, templúmque in ea lócuples valde: et illic velámina aúrea, et lorícæ, et scuta, quæ relíquit Alexánder Philíppi rex Mácedo, qui regnávit primus in Grǽcia. Et venit, et quærébat cápere civitátem, et deprædári eam: et non pótuit, quóniam innótuit sermo his, qui erant in civitáte: et insurrexérunt in prǽlium, et fugit inde, et ábiit cum tristítia magna, et revérsus est in Babylóniam. Et venit qui nuntiáret ei in Pérside, quia fugáta sunt castra, quæ erant in terra Juda: et quia ábiit Lýsias cum virtúte forti in primis, et fugátus est a fácie Judæórum."
		],
		"lectio-ii":"Et invaluérunt armis, et víribus, et spóliis multis, quæ cepérunt de castris, quæ excidérunt: et quia diruérunt abominatiónem, quam ædificáverat super altáre, quod erat in Jerúsalem, et sanctificatiónem, sicut prius, circumdedérunt muris excélsis, sed et Bethsúram civitátem suam. Et factum est ut audívit rex sermónes istos, expávit, et commótus est valde: et décidit in lectum, et íncidit in languórem præ tristítia, quia non factum est ei sicut cogitábat. Et erat illic per dies multos: quia renováta est in eo tristítia magna, et arbitrátus est se mori.",
		"lectio-iii":"Et vocávit omnes amícos suos: et dixit illis: Recéssit somnus ab óculis meis, et cóncidi, et córrui corde præ sollicitúdine: et dixi in corde meo: In quantam tribulatiónem devéni, et in quos fluctus tristítiæ, in qua nunc sum: qui jucúndus eram, et diléctus in potestáte mea! Nunc vero reminíscor malórum, quæ fecí in Jerúsalem, unde et ábstuli ómnia spólia aúrea, et argéntea, quæ erant in ea, et misi auférre habitántes Judǽam sine causa. Cognóvi ergo quia proptérea invenérunt me mala ista: et ecce péreo tristítia magna in terra aliéna."
	},
	{
		"tags":["liber-i-machabaeorum","dies-xiii-libri","lectio"],
		"lectio-i":[
			"De libro primo Machabæórum.",
			"Anno centésimo quinquagésimo primo éxiit Demétrius Seleúci fílius ab urbe Roma, et ascéndit cum paucis viris in civitátem marítimam, et regnávit illic. Et sedit Demétrius super sedem regni sui: et venérunt ad eum viri iníqui, et ímpii ex Ísraël: et Álcimus dux eórum, qui volébat fíeri sacérdos. Et accusavérunt pópulum apud regem, dicéntes: Pérdidit Judas, et fratres ejus omnes amícos tuos, et nos dispérsit de terra nostra. Nunc ergo mitte virum, cui credis, ut eat, et vídeat extermínium omne, quod fecit nobis, et regiónibus regis: et púniat omnes amícos ejus, et adjutóres eórum."
		],
		"lectio-ii":"Et elégit rex ex amícis suis Bácchidem, qui dominabátur trans flumen magnum in regno, et fidélem regi: et misit eum, ut vidéret extermínium, quod fecit Judas: sed et Álcimum ímpium constítuit in sacerdótium, et mandávit ei fácere ultiónem in fílios Ísraël. Et surrexérunt, et venérunt cum exércitu magno in terram Juda: et misérunt núntios, et locúti sunt ad Judam, et ad fratres ejus verbis pacíficis in dolo. Et non intendérunt sermónibus eórum: vidérunt enim quia venérunt cum exércitu magno.",
		"lectio-iii":"Et convenérunt ad Álcimum et Bácchidem congregátio scribárum requírere quæ justa sunt: et primi, Assidǽi, qui erant in fíliis Ísraël, et exquirébant ab eis pacem. Dixérunt enim: Homo sacérdos de sémine Áaron venit, non decípiet nos: et locútus est cum eis verba pacífica: et jurávit illis, dicens: Non inferémus vobis malum, neque amícis vestris. Et credidérunt ei: Et comprehéndit ex eis sexagínta viros, et occídit eos in una die secúndum verbum, quod scriptum est: Carnes sanctórum tuórum, et sánguinem ipsórum effudérunt in circúitu Jerúsalem, et non erat qui sepelíret."
	},
	{
		"tags":["liber-i-machabaeorum","dies-xiv-libri","lectio"],
		"lectio-i":[
			"De libro primo Machabæórum.",
			"Et audívit Judas nomen Romanórum, quia sunt poténtes víribus, et acquiéscunt ad ómnia, quæ postulántur ab eis: et quicúmque accessérunt ad eos, statuérunt cum eis amicítias, et quia sunt poténtes víribus. Et audiérunt prǽlia eórum, et virtútes bonas, quas fecérunt in Galátia, quia obtinuérunt eos, et duxérunt sub tribútum: et quanta fecérunt in regióne Hispániæ, et quod in potestátem redegérunt metálla argénti et auri, quæ illic sunt, et possedérunt omnem locum consílio suo, et patiéntia: lócaque quæ longe erant valde ab eis, et reges qui supervénerant eis ab extrémis terræ, contrivérunt, et percussérunt eos plaga magna: céteri autem dant eis tribútum ómnibus annis."
		],
		"lectio-ii":"Et elégit Judas Eupólemum, fílium Joánnis, fílii Jacob, et Jásonem, fílium Eleázari, et misit eos Romam constitúere cum illis amicítiam, et societátem: et ut auférrent ab eis jugum Græcórum, quia vidérunt quod in servitútem prémerent regnum Ísraël. Et abiérunt Romam viam multam valde, et introiérunt cúriam, et dixérunt: Judas Machabǽus, et fratres ejus, et pópulus Judæórum misérunt nos ad vos statúere vobíscum societátem, et pacem, et conscríbere nos sócios, et amícos vestros. Et plácuit sermo in conspéctu eórum. Et hoc rescríptum est, quod rescripsérunt in tábulis ǽreis, et misérunt in Jerúsalem, ut esset apud eos ibi memoriále pacis, et societátis.",
		"lectio-iii":"Bene sit Románis, et genti Judæórum in mari, et in terra in ætérnum: gladiúsque et hostis procul sit ab eis. Quod si instíterit bellum Románis prius, aut ómnibus sóciis eórum in omni dominatióne eórum: auxílium feret gens Judæórum, prout tempus dictáverit, corde pleno: et præliántibus non dabunt, neque subministrábunt tríticum, arma, pecúniam, naves, sicut plácuit Románis: et custódient mandáta eórum, nihil ab eis accipiéntes. Simíliter autem et si genti Judæórum prius accíderit bellum, adjuvábunt Románi ex ánimo, prout eis tempus permíserit."
	},
	{
		"tags":["liber-i-machabaeorum","dies-xv-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2063",
		"datum":"Lugébat autem Judam * Ísraël planctu magno, et dicébat: Quómodo cecidísti potens in prǽlio, qui salvum faciébas pópulum Dómini?"
	}
]
