[
	{
		"tags":["liber-ii-machabaeorum","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1895",
		"datum":"Exaúdiat Dóminus * oratiónes vestras, et reconciliétur vobis: nec vos déserat in témpore malo Dóminus Deus noster."
	},
	{
		"tags":["liber-ii-machabaeorum","matutinum","responsorium"],
		"dominica":[["liber-i-machabaeorum","dominica","feria"]],
		"feria-ii":[["liber-i-machabaeorum","feria-ii","feria"]],
		"feria-iii":[["liber-i-machabaeorum","feria-iii","feria"]],
		"feria-iv":[["liber-i-machabaeorum","feria-iv","feria"]],
		"feria-v":[["liber-i-machabaeorum","feria-v","feria"]],
		"feria-vi":[["liber-i-machabaeorum","feria-vi","feria"]],
		"sabbatum":[["liber-i-machabaeorum","sabbatum","feria"]]
	},
	{
		"tags":["liber-ii-machabaeorum","dies-viii-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2161",
		"datum":"Tua est poténtia, * tuum regnum Dómine, tu es super omnes gentes: da pacem Dómine in diébus nostris."
	},
	{
		"tags":["liber-ii-machabaeorum","dies-xi-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro secúndo Machabæórum.",
			"Constítuit autem Nicánor, ut regi tribútum, quod Románis erat dandum, duo míllia talentórum de captivitáte Judæórum suppléret: statímque ad marítimas civitátes misit, cónvocans ad coëmptiónem Judaicórum mancipiórum, promíttens se nonagínta mancípia talénto distractúrum, non respíciens ad vindíctam, quæ eum ab Omnipoténte esset consecutúra. Judas autem ubi cómperit, indicávit his, qui secum erant, Judǽis Nicánoris advéntum. Ex quibus quidam formidántes, et non credéntes Dei justítiæ, in fugam vertebántur: álii vero si quid eis supérerat vendébant, simúlque Dóminum deprecabántur, ut eríperet eos ab ímpio Nicánore."
		],
		"lectio-ii":"Convocátis autem Machabǽus septem míllibus, qui cum ipso erant, rogábat ne hóstibus reconciliaréntur, neque metúerent iníque veniéntium advérsum se hóstium multitúdinem, sed fórtiter conténderent, ante óculos habéntes contuméliam, quæ loco sancto ab his injúste esset illáta, itémque et ludíbrio hábitæ civitátis injúriam, adhuc étiam véterum institúta convúlsa. Nam illi quidem armis confídunt, ait, simul et audácia: nos autem in omnipoténte Dómino, qui potest et veniéntes advérsum nos, et univérsum mundum uno nutu delére, confídimus. Admónuit autem eos de auxíliis Dei, quæ facta sunt erga paréntes: et quod sub Sennácherib centum octogínta quinque míllia periérunt.",
		"lectio-iii":"His verbis constántes effécti sunt, et pro légibus, et pátria mori paráti. Constítuit ítaque fratres suos duces utríque órdini, Simónem, et Joséphum, et Jónathan, subjéctis unicuíque millénis et quingenténis. Ad hoc étiam ab Esdra lecto illis sancto libro, et dato signo adjutórii Dei, in prima ácie ipse dux commísit cum Nicánore. Et facto sibi adjutóre Omnipoténte, interfecérunt super novem míllia hóminum: majórem autem partem exércitus Nicánoris vulnéribus débilem factam fúgere compulérunt. Pecúniis vero eórum, qui ad emptiónem ipsórum vénerant, sublátis, ipsos usquequáque persecúti sunt, sed revérsi sunt hora conclúsi: nam erat ante sábbatum: quam ob causam non perseveravérunt insequéntes. Arma autem ipsórum, et spólia congregántes, sábbatum agébant: benedicéntes Dóminum, qui liberávit eos in isto die, misericórdiæ inítium stillans in eos. Post sábbatum vero debílibus, et órphanis, et víduis divisérunt spólia: et resídua ipsi cum suis habuére."
	},
	{
		"tags":["liber-ii-machabaeorum","dies-xii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro secúndo Machabæórum.",
			"Eódem témpore Antíochus inhonéste revertebátur de Pérside. Intráverat enim in eam, quæ dícitur Persépolis, et tentávit exspoliáre templum, et civitátem opprímere: sed multitúdine ad arma concurrénte, in fugam versi sunt: et ita cóntigit ut Antíochus post fugam túrpiter redíret. Et cum venísset circa Ecbátanam, recognóvit quæ erga Nicánorem, et Timótheum gesta sunt. Elátus autem in ira, arbitrabátur se injúriam illórum, qui se fugáverant, posse in Judǽos retorquére: ideóque jussit agitári currum suum, sine intermissióne agens iter, cœlésti eum judício perurgénte, eo quod ita supérbe locútus est se ventúrum Jerosólymam, et congériem sepúlchri Judæórum eam factúrum."
		],
		"lectio-ii":"Sed qui univérsa cónspicit Dóminus Deus Ísraël, percússit eum insanábili, et invisíbili plaga. Ut enim finívit hunc ipsum sermónem, apprehéndit eum dolor dirus víscerum, et amára internórum torménta: et quidem satis juste, quippe qui multis, et novis cruciátibus aliórum tórserat víscera, licet ille nullo modo a sua malítia cessáret. Super hoc autem supérbia replétus, ignem spirans ánimo in Judǽos, et præcípiens accelerári negótium, cóntigit illum ímpetu eúntem de curru cádere, et gravi córporis collisióne membra vexári.",
		"lectio-iii":"Isque qui sibi videbátur étiam flúctibus maris imperáre, supra humánum modum supérbia replétus, et móntium altitúdines in statéra appéndere, nunc humiliátus ad terram in gestatório portabátur, maniféstam Dei virtútem in semetípso contéstans: ita ut de córpore ímpii vermes scaturírent, ac vivéntis in dolóribus carnes ejus efflúerent, odóre étiam illíus et fœtóre exércitus gravarétur. Et qui paulo ante sídera cœli contíngere se arbitrabátur, eum nemo póterat propter intolerántiam fœtóris portáre."
	},
	{
		"tags":["liber-ii-machabaeorum","dies-xiii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro secúndo Machabæórum.",
			"Machabǽus autem, et qui cum eo erant, Dómino se protegénte, templum quidem, et civitátem recépit: aras autem, quas alienígenæ per platéas exstrúxerant, itémque delúbra demolítus est. Et purgáto templo, áliud altáre fecérunt: et de ignítis lapídibus igne concépto, sacrifícia obtulérunt post biénnium, et incénsum, et lucérnas, et panes propositiónis posuérunt. Quibus gestis, rogábant Dóminum prostráti in terram, ne ámplius tálibus malis incíderent: sed et, si quando peccássent, ut ab ipso mítius corriperéntur, et non bárbaris, ac blasphémis homínibus traderéntur. Qua die autem templum ab alienígenis pollútum fúerat, cóntigit eádem die purificatiónem fíeri, vigésima quinta mensis, qui fuit Casleu."
		],
		"lectio-ii":"At Timótheus, qui prius a Judǽis fúerat superátus, convocáto exércitu peregrínæ multitúdinis, et congregáto equitátu Asiáno, advénit quasi armis Judǽam captúrus. Machabǽus autem, et qui cum ipso erant, appropinquánte illo deprecabántur Dóminum, caput terra aspergéntes, lumbósque cilíciis præcíncti, ad altáris crepídinem provolúti, ut sibi propítius, inimícis autem eórum esset inimícus, et adversáriis adversarétur, sicut lex dicit. Et ita post oratiónem, sumptis armis, lóngius de civitáte procedéntes, et próximi hóstibus effécti resedérunt.",
		"lectio-iii":"Primo autem solis ortu utríque commisérunt: isti quidem victóriæ, et prosperitátis sponsórem cum virtúte Dóminum habéntes: illi autem ducem belli ánimum habébant. Sed, cum véhemens pugna esset, apparuérunt adversáriis de cœlo viri quinque in equis, frænis aúreis decóri, ducátum Judǽis præstántes: ex quibus duo Machabǽum médium habéntes, armis suis circumséptum incólumem conservábant: in adversários autem tela et fúlmina jaciébant, ex quo et cæcitáte confúsi, et repléti perturbatióne cadébant. Interfécti sunt autem vigínti míllia quingénti, et équites sexcénti. Timótheus vero confúgit in Gázaram præsídium munítum, cui prǽerat Chæréas."
	},
	{
		"tags":["liber-ii-machabaeorum","dies-xiv-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro secúndo Machabæórum.",
			"Machabǽus autem semper confidébat cum omni spe auxílium sibi a Deo affutúrum. Et hortabátur suos ne formidárent ad advéntum natiónum, sed in mente habérent adjutória sibi facta de cœlo, et nunc sperárent ab Omnipoténte sibi affutúram victóriam. Et allocútus eos de lege, et Prophétis, ádmonens étiam certámina, quæ fécerant prius, promptióres constítuit eos: et ita ánimis eórum eréctis, simul ostendébat Géntium falláciam, et juramentórum prævaricatiónem. Síngulos autem illórum armávit, non clýpei, et hastæ munitióne, sed sermónibus óptimis, et exhortatiónibus, expósito digno fide sómnio, per quod univérsos lætificávit."
		],
		"lectio-ii":"Erat autem hujuscémodi visus: Oníam, qui fúerat summus sacérdos, virum bonum et benígnum, verecúndum visu, modéstum móribus, et elóquio decórum, et qui a púero in virtútibus exercitátus sit, manus protendéntem, oráre pro omni pópulo Judæórum. Post hoc apparuísse et álium virum ætáte, et glória mirábilem, et magni decóris habitúdine circa illum. Respondéntem vero Oníam dixísse: Hic est fratrum amátor, et pópuli Ísraël: hic est, qui multum orat pro pópulo, et univérsa sancta civitáte, Jeremías prophéta Dei. Extendísse autem Jeremíam dextram, et dedísse Judæ gládium aúreum, dicéntem: Áccipe sanctum gládium munus a Deo, in quo dejícies adversários pópuli mei Ísraël.",
		"lectio-iii":"Exhortáti ítaque Judæ sermónibus bonis valde, de quibus extólli posset ímpetus, et ánimi júvenum confortári, statuérunt dimicáre et conflígere fórtiter: ut virtus de negótiis judicáret, eo quod cívitas sancta, et templum periclitaréntur. Erat enim pro uxóribus, et fíliis, itémque pro frátribus, et cognátis minor sollicitúdo: máximus vero et primus pro sanctitáte timor erat templi. Sed et eos, qui in civitáte erant, non mínima sollicitúdo habébat pro his, qui congressúri erant."
	}
]
