[
	{
		"tags":["aperi-domine"],
		"datum":[
			"Öffne, Herr, meinen Mund zum Preise deines heiligen Namens. Reinige auch mein Herz von allen eitlen, verkehrten und fremden Gedanken; erleuchte den Verstand, entzünde das Herz, damit ich würdig, aufmerksam und andächtig dieses Stundengebet verrichte, und Erhörung in den Augen vor deiner göttlichen Majestät zu finden verdiene, durch Christus, unsern Herrn. Amen.",
			"Herr, in Vereinigung mit jener gotteswürdigen Absicht, in der Du selbst auf Erden Gott Lob dargebracht hast, will ich dieses Stundengebet (diese Stundengebete) verrichten."
		]
	},
	{
		"tags":["sacrosanctae"],
		"datum":[
			"To the most holy and undivided Trinity, to the humanity of our crucified Lord Jesus Christ, to the fruitful purity of the most blessed and most glorious Mary ever-Virgin, and to the company of all Saints be eternal praise, honor, virtue, and glory from all creatures, and to us the remission of all sins, through unending ages of ages. Amen.",
			"Selig ist der Schoß der Jungfrau Maria, der getragen hat des ewigen Vaters Sohn.",
			"Und selig die Brust, die genährt hat Christus den Herrn.",
			"",
			""
		]
	},
	{
		"tags":["pater-noster-secreta"],
		"datum":"Vater unser im Himmel, geheiligt werde Dein Name, Dein Reich komme, Dein Wille geschehe, wie im Himmel, so Erden! Unser tägliches Brot gib uns heute; und vergib uns unsere Schuld, wie auch wir vergeben unsern Schuldigern; und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen. Amen."
	},
	{
		"tags":["ave-maria-secreta"],
		"datum":"Gegrüßet seist du, Maria, voll der Gnade, der Herr ist mit dir. Du bist gebenedeit unter den Frauen, und gebenedeit ist die Frucht deine Leibes, Jesus. Heilige Maria, Mutter Gottes, bitte für uns Sünder, jetzt und in der Stunde unseres Todes. Amen."
	},
	{
		"tags":["deus-in-adjutorium"],
		"datum":[
			"O Gott, komm mir zu Hilfe.",
			"Herr, eile mir helfen.",
			"Ehre sei dem Vater und dem Sohne und dem Heiligen Geiste,",
			"wie im Anfang so auch jetzt und alle Zeit und in Ewigkeit. Amen. Alleluia."
		]
	},
	{
		"tags":["benedicamus-domino"],
		"datum":[
			"Lasset uns preisen den Herrn.",
			"Dank sei Gott."
		]
	},
	{
		"tags":["dominus-vobiscum"],
		"datum":["Der Herr sei mit euch.","Und mit deinem Geiste."]
	},
	{
		"tags":["per-dominum"],
		"datum":["Durch unsern Herrn Jesus Christus, deinen Sohn, der in der Einheit des Heiligen Geistes mit dir lebt und herrscht, Gott von Ewigkeit zu Ewigkeit.", "Amen."]
	},
	{
		"tags":["formula","commemoratio"],
		"datum":[
			"",
			"",
			"Lasset uns beten.",
			""
		]
	},
	{
		"tags":["fidelium-animae"],
		"datum":["Die Seelen der Verstorbenen mögen durch die Barmherzigkeit Gottes in Frieden ruhen.","Amen."]
	}
]
