[
	{
		"tags":["aperi-domine"],
		"datum":[
			"Open Lord my mouth to bless your holy name: clean also my heart from all vanities, perversions, and foreign thoughts: illumine my intellect, inflame my affection, that worthily, attentively, and devotedly I may be able to recite this Office, and merit to be heard before the sight of your divine Majesty. Through Christ our Lord. Amen.",
			"Lord in union with that divine intention, wherewith you offered praises to God on earth, these Hours I offer to you."
		]
	},
	{
		"tags":["sacrosanctae"],
		"datum":[
			"To the most holy and undivided Trinity, to the humanity of our crucified Lord Jesus Christ, to the fruitful purity of the most blessed and most glorious Mary ever-Virgin, and to the company of all Saints be eternal praise, honor, virtue, and glory from all creatures, and to us the remission of all sins, through unending ages of ages. Amen.",
			"Selig ist der Schoß der Jungfrau Maria, der getragen hat des ewigen Vaters Sohn.",
			"Und selig die Brust, die genährt hat Christus den Herrn.",
			"",
			""
		]
	},
	{
		"tags":["pater-noster-secreta"],
		"datum":"Vater unser, der Du bist im Himmel, geheiligt werde Dein Name, zu uns komme Dein Reich, Dein Wille geschehe, wie im Himmel, also auch Erden! Unser tägliches Brot gib uns heute; und vergib uns unsere Schuld, wie auch wir vergeben unsern Schuldigern; und führe uns nicht in Versuchung, sondern erlöse uns von dem Übel. Amen."
	},
	{
		"tags":["ave-maria-secreta"],
		"datum":"Gegrüßet seist du, Maria, voll der Gnade, der Herr ist mit dir. Du bist gebenedeit unter den Frauen, und gebenedeit ist die Frucht deine Leibes, Jesus. Heilige Maria, Mutter Gottes, bitte für uns Sünder, jetzt und in der Stunde unseres Todes. Amen."
	},
	{
		"tags":["deus-in-adjutorium"],
		"datum":[
			"God come to my assistance.",
			"Lord make haste to help me.",
			"Glory be to the Father, and to the Son, and to the Holy Spirit.",
			"As it was in the beginning, is now, and ever shall be, world without end. Amen. Alleluia."
		]
	},
	{
		"tags":["benedicamus-domino"],
		"datum":[
			"Lasset uns preisen den Herrn.",
			"Dank sei Gott."
		]
	},
	{
		"tags":["dominus-vobiscum"],
		"datum":["Der Herr sei mit euch.","Und mit deinem Geiste."]
	},
	{
		"tags":["per-dominum"],
		"datum":["Durch unsern Herrn Jesus Christus, deinen Sohn, der in der Einheit des Heiligen Geistes mit dir lebt und herrscht, Gott von Ewigkeit zu Ewigkeit.", "Amen."]
	},
	{
		"tags":["formula","commemoratio"],
		"datum":[
			"",
			"",
			"Lasset uns beten.",
			""
		]
	},
	{
		"tags":["fidelium-animae"],
		"datum":["Die Seelen der Verstorbenen mögen durch die Barmherzigkeit Gottes in Frieden ruhen.","Amen."]
	}
]
