[
	{
		"tags":["liber-job","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2175",
		"datum":"Cum audísset Job * nuntiórum verba, sustínuit patiénter, et ait: Si bona suscépimus de manu Dómini, mala autem quare non sustineámus? In ómnibus his non peccávit Job lábiis suis, neque stultum áliquid contra Deum locútus est."
	},
	{
		"tags":["liber-job","incipit-libri","matutinum","lectio","lectio-i"],
		"datum":[
			"Íncipit liber Job.",
			"Vir erat in terra Hus, nómine Job, et erat vir ille simplex, et rectus, ac timens Deum, et recédens a malo: Natíque sunt ei septem fílii, et tres fíliæ. Et fuit posséssio ejus septem míllia óvium, et tria míllia camelórum, quingénta quoque juga boum, et quingéntæ ásinæ, ac família multa nimis: erátque vir ille magnus inter omnes Orientáles."
		]
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
			["liber-job","feria","feria-v","responsorium","responsorium-i"]
		],
		"incipit":"Si bona suscépimus de manu Dei, mala autem quare non sustineámus?",
		"responsum":"Dóminus dedit, Dóminus ábstulit: sicut Dómino plácuit, ita factum est: sit nomen Dómini benedíctum.",
		"versus":"Nudus egréssus sum de útero matris meæ, et nudus revértar illuc."
	},
	{
		"tags":["liber-job","incipit-libri","matutinum","lectio","lectio-ii"],
		"datum":"Et ibant fílii ejus, et faciébant convívium per domos, unusquísque in die suo. Et mitténtes vocábant tres soróres suas ut coméderent et bíberent cum eis. Cumque in orbem transíssent dies convívii, mittébat ad eos Job, et sanctificábat illos, consurgénsque dilúculo offerébat holocaústa pro síngulis. Dicébat enim: Ne forte peccáverint fílii mei, et benedíxerint Deo in córdibus suis. Sic faciébat Job cunctis diébus."
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
			["liber-job","feria","feria-v","responsorium","responsorium-ii"]
		],
		"incipit":"Ántequam cómedam, suspíro, et tamquam inundántes aquæ, sic rugítus meus: quia timor quem timébam, evénit mihi; et quod verébar, áccidit: nonne dissimulávi? nonne sílui? nonne quiévi?",
		"responsum":"Et venit super me indignátio.",
		"versus":"Ecce non est auxílium mihi in me, et necessárii quoque mei recessérunt a me."
	},
	{
		"tags":["liber-job","incipit-libri","matutinum","lectio","lectio-iii"],
		"datum":"Quadam autem die cum veníssent fílii Dei ut assísterent coram Dómino, áffuit inter eos étiam Satan. Cui dixit Dóminus: Unde venis? Qui respóndens, ait: Circuívi terram, et perambulávi eam. Dixítque Dóminus ad eum: numquid considerásti servum meum Job, quod non sit ei símilis in terra, homo simplex, et rectus, ac timens Deum, et recédens a malo? Cui respóndens Satan, ait: Numquid Job frustra timet Deum? nonne tu vallásti eum, ac domum ejus, universámque substántiam per circúitum, opéribus mánuum ejus benedixísti, et posséssio ejus crevit in terra? Sed exténde paúlulum manum tuam, et tange cuncta quæ póssidet nisi in fáciem benedíxerit tibi."
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
			["liber-job","feria","feria-ii","responsorium","responsorium-iii"],
			["liber-job","feria","feria-iv","responsorium","responsorium-iii"],
			["liber-job","feria","feria-v","responsorium","responsorium-iii"],
			["liber-job","feria","sabbatum","responsorium","responsorium-iii"]
		],
		"incipit":"Quare detraxístis sermónibus veritátis: ad increpándum verba compónitis, et subvértere nitímini amícum vestrum?",
		"responsum":"Verúmtamen quæ cogitástis, expléte.",
		"versus":"Quod justum est, judicáte; et non inveniétis in lingua mea iniquitátem."
	},
	{
		"tags":["liber-job","incipit-libri","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Ex libro Morálium sancti Gregórii Papæ.",
			"Scriptúra sacra mentis óculis quasi quoddam spéculum oppónitur, ut intérna nostra fácies in ipsa videátur. Ibi étenim fœda, ibi pulchra nostra cognóscimus: ibi sentímus quantum profícimus, ibi a proféctu quam longe distámus. Narrat autem gesta sanctórum, et ad imitatiónem corda próvocat infirmórum: dumque illórum victrícia facta commémorat, contra vitiórum prǽlia debília nostra confírmat: fitque verbis illíus, ut eo mens minus inter certámina trépidet, quo ante se pósitos tot virórum fórtium triúmphos videt."
		]
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["liber-job","feria","feria-iii","responsorium","responsorium-i"],
			["liber-job","feria","feria-vi","responsorium","responsorium-i"]
		],
		"incipit":"Indúta est caro mea putrédine, et sórdibus púlveris cutis mea áruit, et contrácta est:",
		"responsum":"Meménto mei Dómine, quóniam ventus est vita mea.",
		"versus":"Dies mei velócius transiérunt, quam a texénte tela succíditur, et consúmpti sunt absque ulla spe."
	},
	{
		"tags":["liber-job","incipit-libri","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Nonnúmquam vero non solum nobis eórum virtútes ásserit, sed étiam casus innotéscit: ut et in victória fórtium, quod imitándo arrípere, et rursum videámus in lápsibus quid debeámus timére. Ecce enim Job descríbitur tentatióne auctus, sed David tentatióne prostrátus: ut et majórum virtus spem nostram fóveat, et majórum casus ad cautélam nos humilitátis accíngat: quátenus dum illa gaudéntes súblevant, ista metuéntes premant: et audiéntis ánimus illinc spei fidúcia, hinc humilitáte timóris erudítus, nec temeritáte supérbiat, quia formídine prémitur; nec pressus timóre despéret, quia ad spei fidúciam virtútis exémplo roborátur."
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["liber-job","feria","feria-iii","responsorium","responsorium-ii"],
			["liber-job","feria","feria-vi","responsorium","responsorium-ii"]
		],
		"incipit":"Paúcitas diérum meórum finiétur brevi: dimítte me Dómine, ut plangam paúlulum dolórem meum,",
		"responsum":"Ántequam vadam ad terram tenebrósam, et opértam mortis calígine.",
		"versus":"Manus tuæ Dómine fecérunt me, et plasmavérunt me totum in circúitu, et sic repénte præcípitas me?"
	},
	{
		"tags":["liber-job","incipit-libri","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Vir erat in terra Hus, nómine Job. Idcírco sanctus vir ubi habitáverit, dícitur, ut ejus méritum virtútis exprimátur. Hus namque quis nésciat, quod sit in terra Gentílium? Gentílitas  autem eo obligáta vítiis éxstitit, quo cognitiónem sui conditóris ignorávit. Dicátur ítaque ubi habitáverit: ut hoc ejus laúdibus profíciat, quod bonus inter malos fuit. Neque enim valde laudábile est, bonum esse cum bonis, sed bonum esse cum malis. Sicut enim gravióris culpæ est, inter bonos bonum non esse: ita imménsi est præcónii, bonum étiam inter malos exstitísse."
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["liber-job","feria","feria-iii","responsorium","responsorium-iii"],
			["liber-job","feria","feria-vi","responsorium","responsorium-iii"]
		],
		"incipit":"Non abscóndas me Dómine a fácie tua: manum tuam longe fac a me:",
		"responsum":"Et formído tua non me térreat.",
		"versus":"Córripe me Dómine in misericórdia, non in furóre tuo, ne forte ad níhilum rédigas me."
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["liber-job","feria","feria-iv","responsorium","responsorium-i"],
			["liber-job","feria","sabbatum","responsorium","responsorium-i"]
		],
		"incipit":"Quis mihi tríbuat, ut in inférno prótegas me, et abscóndas me, donec pertránseat furor tuus Dómine, nisi tu, qui solus es Deus?",
		"responsum":"Et constítuas mihi tempus, in quo recordéris mei?",
		"versus":"Numquid sicut dies hóminis, dies tui, ut quæras iniquitátem meam; cum sit nemo, qui de manu tua possit erúere?"
	},
	{
		"tags":["liber-job","dies-ii-libri","matutinum","lectio","lectio-i"],
		"datum":[
			"De libro Job.",
			"Cum autem quadam die fílii et fíliæ ejus coméderent et bíberent vinum in domo fratris sui primogéniti, núntius venit ad Job, qui díceret: Boves arábant, et ásinæ pascebántur juxta eos, et irruérunt Sabǽi, tulerúntque ómnia, et púeros percussérunt gládio, et evási ego solus ut nuntiárem tibi. Cumque adhuc ille loquerétur, venit alter, et dixit: Ignis Dei cécidit e cœlo, et tactas oves puerósque consúmpsit, et effúgi ego solus ut nuntiárem tibi."
		]
	},
	{
		"tags":["liber-job","feria","feria-ii","responsorium","responsorium-i"],
		"incipit":"Versa est in luctum cíthara mea, et órganum meum in vocem fléntium:",
		"responsum":"Parce mihi Dómine: nihil enim sunt dies mei.",
		"versus":"Cutis mea denigráta est super me, et ossa mea aruérunt."
	},
	{
		"tags":["liber-job","dies-ii-libri","matutinum","lectio","lectio-ii"],
		"datum":"Sed et illo adhuc loquénte, venit álius, et dixit: Chaldǽi fecérunt tres turmas, et invasérunt camélos, et tulérunt eos, necnon et púeros percussérunt gládio, et ego fugi solus ut nuntiárem tibi. Adhuc loquebátur ille, et ecce álius intrávit, et dixit: Fíliis tuis et filiábus vescéntibus et bibéntibus vinum in domo fratris sui primogéniti, repénte ventus véhemens írruit a regióne desérti, et concússit quátuor ángulos domus, quæ córruens oppréssit líberos tuos, et mórtui sunt et effúgi ego solus ut nuntiárem tibi."
	},
	{
		"tags":[
			["liber-job","feria","feria-ii","responsorium","responsorium-ii"],
			["liber-job","feria","feria-iv","responsorium","responsorium-ii"],
			["liber-job","feria","sabbatum","responsorium","responsorium-ii"]
		],
		"incipit":"Útinam appenderéntur peccáta mea, quibus iram mérui:",
		"responsum":"Et calámitas quam pátior, in statéra.",
		"versus":"Quasi aréna maris hæc grávior apparéret, unde et verba mea dolóre sunt plena."
	},
	{
		"tags":["liber-job","dies-ii-libri","matutinum","lectio","lectio-iii"],
		"datum":"Tunc surréxit Job, et scidit vestiménta sua, et tonso cápite córruens in terram, adorávit, et dixit: Nudus egréssus sum de útero matris meæ, et nudus revértar illuc: Dóminus dedit, Dóminus ábstulit: sicut Dómino plácuit, ita factum est: sit nomen Dómini benedíctum. In ómnibus his non peccávit Job lábiis suis, neque stultum quid contra Deum locútus est."
	},
	{
		"tags":["liber-job","dies-iii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Factum est autem cum quadam die veníssent fílii Dei, et starent coram Dómino, venísset quoque Satan inter eos, et staret in conspéctu ejus, ut díceret Dóminus ad Satan: Unde venis? Qui respóndens ait: Circuívi terram, et perambulávi eam. Et dixit Dóminus ad Satan: Numquid considerásti servum meum Job, quod non sit ei símilis in terra, vir simplex et rectus, ac timens Deum, et recédens a malo, et adhuc rétinens innocéntiam? Tu autem commovísti me advérsus eum, ut afflígerem eum frustra. Cui respóndens Satan, ait: Pellem pro pelle, et cuncta quæ habet homo, dabit pro ánima sua: alióquin mitte manum tuam, et tange os ejus et carnem, et tunc vidébis quod in fáciem benedícat tibi."
		],
		"lectio-ii":"Dixit ergo Dóminus ad Satan: Ecce in manu tua est, verúmtamen ánimam illíus serva. Egréssus ígitur Satan a fácie Dómini, percússit Job úlcere péssimo, a planta pedis usque ad vérticem ejus: qui testa sániem radébat, sedens in sterquilínio. Dixit autem illi uxor sua: Adhuc tu pérmanes in simplicitáte tua? bénedic Deo et mórere. Qui ait ad illam: Quasi una de stultis muliéribus locúta es. Si bona suscépimus de manu Dei, mala quare non suscipiámus? In ómnibus his non peccávit Job lábiis suis.",
		"lectio-iii":"Ígitur audiéntes tres amíci Job omne malum, quod accidísset ei, venérunt sínguli de loco suo, Éliphaz Themanítes, et Baldad Suhítes, et Sophar Naamathítes. Condíxerant enim, ut páriter veniéntes visitárent eum, et consolaréntur. Cumque elevássent procul óculos suos, non cognovérunt eum, et exclamántes ploravérunt, scissísque véstibus sparsérunt púlverem super caput suum in cœlum. Et sedérunt cum eo in terra septem diébus et septem nóctibus, et nemo loquebátur ei verbum: vidébant enim dolórem esse veheméntem."
	},
	{
		"tags":["liber-job","dies-iv-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Post hæc apéruit Job os suum, et maledíxit diéi suo, et locútus est: Péreat dies in qua natus sum, et nox in qua dictum est: Concéptus est homo. Dies ille vertátur in ténebras, non requírat eum Deus désuper, et non illustrétur lúmine. Obscúrent eum ténebræ, et umbra mortis, óccupet eum calígo, et involvátur amaritúdine."
		],
		"lectio-ii":"Noctem illam tenebrósus turbo possídeat, non computétur in diébus anni, nec numerétur in ménsibus. Sit nox illa solitária, nec laude digna: maledícant ei qui maledícunt diéi, qui paráti sunt suscitáre Levíathan: obtenebréntur stellæ calígine ejus: exspéctet lucem et non vídeat, nec ortum surgéntis auróræ: quia non conclúsit óstia ventris, qui portávit me, nec ábstulit mala ab óculis meis.",
		"lectio-iii":"Quare non in vulva mórtuus sum, egréssus ex útero non statim périi? Quare excéptus génibus? cur lactátus ubéribus? Nunc enim dórmiens silérem, et somno meo requiéscerem: cum régibus et consúlibus terræ, qui ædíficant sibi solitúdines: aut cum princípibus, qui póssident aurum, et replent domos suas argénto: aut sicut abortívum abscónditum non subsísterem, vel qui concépti non vidérunt lucem."
	},
	{
		"tags":["liber-job","dies-v-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Respóndens autem Éliphaz Themanítes, dixit: Si cœpérimus loqui tibi, fórsitan moléste accípies, sed concéptum sermónem tenére quis póterit? Ecce docuísti multos, et manus lassas roborásti: vacillántes confirmavérunt sermónes tui, et génua treméntia confortásti: nunc autem venit super te plaga, et defecísti: tétigit te, et conturbátus es. Ubi est timor tuus, fortitúdo tua, patiéntia tua, et perféctio viárum tuárum?"
		],
		"lectio-ii":"Recordáre, óbsecro te, quis umquam ínnocens périit? aut quando recti deléti sunt? Quin pótius vidi eos, qui operántur iniquitátem, et séminant dolóres et metunt eos, flante Deo perísse, et spíritu iræ ejus esse consúmptos: rugítus leónis, et vox leǽnæ, et dentes catulórum leónum contríti sunt. Tigris périit, eo quod non habéret prædam, et cátuli leónis dissipáti sunt.",
		"lectio-iii":"Porro ad me dictum est verbum abscónditum, et quasi furtíve suscépit auris mea venas susúrri ejus. In horróre visiónis noctúrnæ, quando solet sopor occupáre hómines, pavor ténuit me, et tremor, et ómnia ossa mea pertérrita sunt: et cum spíritus me præsénte transíret, inhorruérunt pili carnis meæ. Stetit quidam, cujus non agnoscébam vultum, imágo coram óculis meis, et vocem quasi auræ lenis audívi. Numquid homo Dei comparatióne justificábitur, aut factóre suo púrior erit vir? Ecce qui sérviunt ei, non sunt stábiles, et in Ángelis suis réperit pravitátem."
	},
	{
		"tags":["liber-job","dies-vi-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Respóndens autem Job, dixit: Útinam appenderéntur peccáta mea, quibus iram mérui: et calámitas, quam pátior, in statéra. Quasi aréna maris hæc grávior apparéret: unde et verba mea dolóre sunt plena: quia sagíttæ Dómini in me sunt, quarum indignátio ébibit spíritum meum, et terróres Dómini mílitant contra me."
		],
		"lectio-ii":"Numquid rúgiet ónager cum habúerit herbam? aut múgiet bos cum ante præsépe plenum stéterit? Aut póterit cómedi insúlsum, quod non est sale condítum? aut potest áliquis gustáre, quod gustátum affert mortem? Quæ prius nolébat tángere ánima mea, nunc præ angústia, cibi mei sunt.",
		"lectio-iii":"Quis det ut véniat petítio mea: et quod exspécto, tríbuat mihi Deus? Et qui cœpit, ipse me cónterat: solvat manum suam, et succídat me? Et hæc mihi sit consolátio ut afflígens me dolóre, non parcat, nec contradícam sermónibus Sancti. Quæ est enim fortitúdo mea ut sustíneam? aut quis finis meus, ut patiénter agam? Nec fortitúdo lápidum fortitúdo mea, nec caro mea ǽnea est. Ecce, non est auxílium mihi in me, et necessárii quoque mei recessérunt a me."
	},
	{
		"tags":["liber-job","dies-vii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Milítia est vita hóminis super terram: et sicut dies mercenárii, dies ejus. Sicut servus desíderat umbram, et sicut mercenárius præstolátur finem óperis sui: sic et ego hábui menses vácuos, et noctes laboriósas enumerávi mihi. Si dormíero, dicam: Quando consúrgam? et rursum exspectábo vésperam, et replébor dolóribus usque ad ténebras."
		],
		"lectio-ii":"Indúta est caro mea putrédine et sórdibus púlveris, cutis mea áruit, et contrácta est. Dies mei velócius transiérunt quam a texénte tela succíditur, et consúmpti sunt absque ulla spe. Meménto quia ventus est vita mea, et non revertétur óculus meus ut vídeat bona. Nec aspíciet me visus hóminis: óculi tui in me, et non subsístam.",
		"lectio-iii":"Sicut consúmitur nubes, et pertránsit: sic qui descénderit ad ínferos, non ascéndet. Nec revertétur ultra in domum suam, neque cognóscet eum ámplius locus ejus. Quaprópter et ego non parcam ori meo, loquar in tribulatióne spíritus mei: confabulábor cum amaritúdine ánimæ meæ. Numquid mare ego sum, aut cetus, quia circumdedísti me cárcere?"
	},
	{
		"tags":["liber-job","dies-viii-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2891",
		"datum":"In ómnibus his * non peccávit Job lábiis suis, neque stultum áliquid contra Deum locútus est."
	},
	{
		"tags":["liber-job","dies-viii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Et respóndens Job, ait: Vere scio quod ita sit, et quod non justificétur homo compósitus Deo. Si volúerit conténdere cum eo, non póterit ei respondére unum pro mille. Sápiens corde est, et fortis róbore: quis réstitit ei, et pacem hábuit? Qui tránstulit montes, et nesciérunt hi quos subvértit in furóre suo."
		],
		"lectio-ii":"Qui cómmovet terram de loco suo, et colúmnæ ejus concutiúntur. Qui prǽcipit soli, et non óritur: et stellas claudit quasi sub signáculo. Qui exténdit cœlos solus, et gráditur super fluctus maris. Qui facit Arctúrum, et Oríona, et Hýadas, et interióra austri. Qui facit magna, et incomprehensibília, et mirabília, quorum non est númerus.",
		"lectio-iii":"Si vénerit ad me, non vidébo eum: si abíerit, non intélligam. Si repénte intérroget, quis respondébit ei? vel quis dícere potest: Cur ita facis? Deus, cujus iræ nemo resístere potest, et sub quo curvántur qui portant orbem. Quantus ergo sum ego, ut respóndeam ei, et loquar verbis meis cum eo? Qui étiam si habúero quíppiam justum, non respondébo, sed meum júdicem deprecábor. Et cum invocántem exaudíerit me, non credo quod audíerit vocem meam. In túrbine enim cónteret me, et multiplicábit vúlnera mea étiam sine causa."
	},
	{
		"tags":["liber-job","dies-viii-libri","matutinum","nocturna-ii","lectio"],
		"lectio-i":[
			"Ex libro Morálium sancti Gregórii Papæ.",
			"Vere scio quod ita sit, et quod non justificábitur homo compósitus Deo. Homo quippe Deo non compósitus justítiam pércipit, compósitus amíttit: quia quisquis se auctóri bonórum cómparat, bono se, quod accéperat, privat. Qui enim accépta bona sibi árrogat, suis contra Deum donis pugnat. Unde ergo despéctus erígitur, dignum est ut eréctus inde destruátur. Sanctus autem vir, quia omne virtútis nostræ méritum, esse vítium cónspicit, si ab intérno árbitro distrícte judicétur, recte subjúngit: Si volúerit conténdere cum eo, non póterit respondére ei unum pro mille."
		],
		"lectio-ii":"In Scriptúra sancta millenárius númerus pro universitáte solet intélligi. Hinc étenim Psalmísta ait: Verbi, quod mandávit in mille generatiónes: cum profécto constet, quod ab ipso mundi exórdio usque ad Redemptóris advéntum per Evangelístam non ámplius quam septuagínta et septem propágines numeréntur. Quid ergo in millenário número nisi ad proferéndam novam sóbolem perfécta univérsitas præscítæ generatiónis exprímitur? Hinc et per Joánnem dícitur: Et regnábunt cum eo mille annis: quia vidélicet regnum sanctæ Ecclésiæ universitátis perfectióne solidátur.",
		"lectio-iii":"Quia vero monas décies multiplicáta in denárium dúcitur, denárius per semetípsum ductus in centenárium dilatátur; qui rursus per denárium ductus, in millenárium ténditur: cum ab uno incípimus, ut ad millenárium veniámus, quid hoc loco uníus appellatióne, nisi bene vivéndi inítium: quid millenárii númeri amplitúdine, nisi ejúsdem bonæ vitæ perféctio designátur? Cum Deo autem conténdere, est, non ei tribúere, sed sibi glóriam suæ virtútis arrogáre. Sed sanctus vir conspíciat, quia et qui summa jam dona percépit, si de accéptis extóllitur, cuncta quæ accéperat, ammítit."
	},
	{
		"tags":["liber-job","dies-ix-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Áddidit quoque Job, assúmens parábolam suam, et dixit: Vivit Deus, qui ábstulit judícium meum, et Omnípotens, qui ad amaritúdinem addúxit ánimam meam. Quia donec súperest hálitus in me, et spíritus Dei in náribus meis: Non loquéntur lábia mea iniquitátem, nec lingua mea meditábitur mendácium. Absit a me ut justos vos esse júdicem: donec defíciam, non recédam ab innocéntia mea."
		],
		"lectio-ii":"Justificatiónem meam, quam cœpi tenére, non déseram: neque enim reprehéndit me cor meum in omni vita mea. Sit ut ímpius, inimícus meus: et adversárius meus, quasi iníquus. Quæ est enim spes hypócritæ si aváre rápiat, et non líberet Deus ánimam ejus? Numquid Deus aúdiet clamórem ejus cum vénerit super eum angústia? aut póterit in Omnipoténte delectári, et invocáre Deum omni témpore?",
		"lectio-iii":"Docébo vos per manum Dei quæ Omnípotens hábeat, nec abscóndam. Ecce, vos omnes nostis, et quid sine causa vana loquímini? Hæc est pars hóminis ímpii apud Deum, et hæréditas violentórum, quam ab Omnipoténte suscípient. Si multiplicáti fúerint fílii ejus, in gládio erunt, et nepótes ejus non saturabúntur pane. Qui réliqui fúerint ex eo, sepeliéntur in intéritu, et víduæ illíus non plorábunt."
	},
	{
		"tags":["liber-job","dies-x-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Sapiéntia ubi invenítur? et quis est locus intelligéntiæ? Nescit homo prétium ejus, nec invenítur in terra suáviter vivéntium. Abýssus dicit: Non est in me: et mare lóquitur: Non est mecum. Non dábitur aurum obrízum pro ea, nec appendétur argéntum in commutatióne ejus. Non conferétur tinctis Índiæ colóribus, nec lápidi sardónycho pretiosíssimo, vel sapphíro."
		],
		"lectio-ii":"Non adæquábitur ei aurum vel vitrum, nec commutabúntur pro ea vasa auri: excélsa et eminéntia non memorabúntur comparatióne ejus: tráhitur autem sapiéntia de occúltis. Non adæquábitur ei topázius de Æthiópia, nec tinctúræ mundíssimæ componétur. Unde ergo sapiéntia venit? et quis est locus intelligéntiæ? Abscóndita est ab óculis ómnium vivéntium, vólucres quoque cœli latet. Perdítio et mors dixérunt: Aúribus nostris audívimus famam ejus.",
		"lectio-iii":"Deus intélligit viam ejus, et ipse novit locum illíus. Ipse enim fines mundi intuétur: et ómnia, quæ sub cœlo sunt, réspicit. Qui fecit ventis pondus, et aquas appéndit in mensúra. Quando ponébat plúviis legem, et viam procéllis sonántibus: tunc vidit illam, et enarrávit, et præparávit, et investigávit. Et dixit hómini: Ecce timor Dómini, ipsa est sapiéntia: et recédere a malo, intelligéntia."
	},
	{
		"tags":["liber-job","dies-xi-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Pépigi fœdus cum óculis meis, ut ne cogitárem quidem de vírgine. Quam enim partem habéret in me Deus désuper, et hæreditátem Omnípotens de excélsis? Numquid non perdítio est iníquo, et alienátio operántibus injustítiam? Nonne ipse consíderat vias meas, et cunctos gressus meos dinúmerat? Si ambulávi in vanitáte, et festinávit in dolo pes meus: appéndat me in statéra justa, et sciat Deus simplicitátem meam."
		],
		"lectio-ii":"Si declinávit gressus meus de via, et si secútum est óculos meos cor meum, et si mánibus meis adhǽsit mácula: seram, et álius cómedat: et progénies mea eradicétur. Si decéptum est cor meum super mulíere, et si ad óstium amíci mei insidiátus sum: scortum altérius sit uxor mea, et super illam incurvéntur álii. Hoc enim nefas est, et iníquitas máxima. Ignis est usque ad perditiónem dévorans, et ómnia eradícans genímina.",
		"lectio-iii":"Si contémpsi subíre judícium cum servo meo, et ancílla mea, cum disceptárent advérsum me. Quid enim fáciam cum surréxerit ad judicándum Deus? et cum quæsíerit, quid respondébo illi? Numquid non in útero fecit me qui et illum operátus est: et formávit me in vulva unus? Si negávi, quod volébant, paupéribus, et óculos víduæ exspectáre feci: si comédi buccéllam meam solus, et non comédit pupíllus ex ea: (quia ab infántia mea crevit mecum miserátio: et de útero matris meæ egréssa est mecum.)"
	},
	{
		"tags":["liber-job","dies-xii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Respóndens autem Dóminus Job de túrbine, dixit: Quis est iste invólvens senténtias sermónibus imperítis? Accínge sicut vir lumbos tuos: interrogábo te, et respónde mihi. Ubi eras quando ponébam fundaménta terræ? índica mihi si habes intelligéntiam. Quis pósuit mensúras ejus, si nosti? vel quis teténdit super eam líneam? Super quo bases illíus solidátæ sunt? aut quis demísit lápidem angulárem ejus, cum me laudárent simul astra matutína, et jubilárent omnes fílii Dei?"
		],
		"lectio-ii":"Quis conclúsit óstiis mare, quando erumpébat quasi de vulva procédens: cum pónerem nubem vestiméntum ejus, et calígine illud quasi pannis infántiæ obvólverem? Circúmdedi illud términis meis, et pósui vectem, et óstia; et dixi: Usque huc vénies, et non procédes ámplius, et hic confrínges tuméntes fluctus tuos. Numquid post ortum tuum præcepísti dilúculo, et ostendísti auróræ locum suum? Et tenuísti concútiens extréma terræ, et excussísti ímpios ex ea?",
		"lectio-iii":"Restituétur ut lutum signáculum, et stabit sicut vestiméntum: auferétur ab ímpiis lux sua, et bráchium excélsum confringétur. Numquid ingréssus es profúnda maris, et in novíssimis abýssi deambulásti? Numquid apértæ sunt tibi portæ mortis, et óstia tenebrósa vidísti? Numquid considerásti latitúdinem terræ? índica mihi, si nosti ómnia, in qua via lux hábitet, et tenebrárum quis locus sit: ut ducas unumquódque ad términos suos, et intélligas sémitas domus ejus."
	},
	{
		"tags":["liber-job","dies-xiii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Respóndens autem Dóminus Job de túrbine, dixit: Accínge sicut vir lumbos tuos: interrogábo te, et índica mihi. Numquid írritum fácies judícium meum, et condemnábis me, ut tu justificéris? Et si habes bráchium sicut Deus, et si voce símili tonas? Circúmda tibi decórem, et in sublíme erígere, et esto gloriósus, et speciósis indúere véstibus."
		],
		"lectio-ii":"Dispérge supérbos in furóre tuo, et respíciens omnem arrogántem humília. Réspice cunctos supérbos, et confúnde eos, et cóntere ímpios in loco suo. Abscónde eos in púlvere simul, et fácies eórum demérge in fóveam: et ego confitébor quod salváre te possit déxtera tua. Ecce, Béhemoth, quem feci tecum, fœnum quasi bos cómedet: fortitúdo ejus in lumbis ejus, et virtus illíus in umbilíco ventris ejus.",
		"lectio-iii":"Respóndens autem Job Dómino, dixit: Scio quia ómnia potes, et nulla te latet cogitátio. Quis est iste, qui celat consílium absque sciéntia? ídeo insipiénter locútus sum, et quæ ultra modum excéderent sciéntiam meam. Audi, et ego loquar: interrogábo te, et respónde mihi. Audítu auris audívi te, nunc autem óculus meus videt te. Idcírco ipse me reprehéndo, et ago pœniténtiam in favílla et cínere."
	},
	{
		"tags":["liber-job","dies-xiv-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Postquam autem locútus est Dóminus verba hæc ad Job, dixit ad Éliphaz Themanítem: Irátus est furor meus in te, et in duos amícos tuos, quóniam non estis locúti coram me rectum, sicut servus meus Job. Súmite ergo vobis septem tauros, et septem aríetes, et ite ad servum meum Job, et offérte holocaústum pro vobis: Job autem servus meus orábit pro vobis: fáciem ejus suscípiam ut non vobis imputétur stultítia: neque enim locúti estis ad me recta, sicut servus meus Job."
		],
		"lectio-ii":"Abiérunt ergo Éliphaz Themanítes, et Baldad Suhítes, et Sophar Naamathítes, et fecérunt sicut locútus fúerat Dóminus ad eos, et suscépit Dóminus fáciem Job. Dóminus quoque convérsus est ad pœniténtiam Job, cum oráret ille pro amícis suis. Et áddidit Dóminus ómnia quæcúmque fúerant Job, duplícia. Venérunt autem ad eum omnes fratres sui, et univérsæ soróres suæ, et cuncti qui nóverant eum prius, et comedérunt cum eo panem in domo ejus: et movérunt super eum caput, et consoláti sunt eum super omni malo quod intúlerat Dóminus super eum: et dedérunt ei unusquísque ovem unam, et inaúrem aúream unam.",
		"lectio-iii":"Dóminus autem benedíxit novíssimis Job magis quam princípio ejus. Et facta sunt ei quatuórdecim míllia óvium, et sex míllia camelórum, et mille juga boum, et mille ásinæ. Et fuérunt ei septem fílii, et tres fíliæ. Et vocávit nomen uníus Diem, et nomen secúndæ Cássiam, et nomen tértiæ Cornustíbii. Non sunt autem invéntæ mulíeres speciósæ sicut fíliæ Job in univérsa terra: dedítque eis pater suus hæreditátem inter fratres eárum. Vixit autem Job post hæc, centum quadragínta annis, et vidit fílios suos, et fílios filiórum suórum, usque ad quartam generatiónem, et mórtuus est senex, et plenus diérum."
	},
	{
		"tags":["liber-tobiae","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1959",
		"datum":"Ne reminiscáris * Dómine delícta mea, vel paréntum meórum: neque vindíctam sumas de peccátis meis."
	},
	{
		"tags":["liber-tobiae","incipit-libri","matutinum","lectio","lectio-i"],
		"datum":[
			"Íncipit liber Tobíæ.",
			"Tobías ex tribu et civitáte Néphthali (quæ est in superióribus Galilǽæ supra Naásson, post viam, quæ ducit ad Occidéntem, in sinístro habens civitátem Sephet) cum captus esset in diébus Salmánasar regis Assyriórum, in captivitáte tamen pósitus, viam veritátis non deséruit, ita ut ómnia, quæ habére póterat, quotídie concaptívis frátribus, qui erant ex ejus génere, impertíret. Cumque esset júnior ómnibus in tribu Néphthali, nihil tamen pueríle gessit in ópere."
		]
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
			["liber-tobiae","feria","feria-ii","matutinum","responsorium","responsorium-i"],
			["liber-tobiae","feria","feria-v","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Peto Dómine, ut de vínculo impropérii hujus absólvas me, aut certe désuper terram erípias me:",
		"responsum":"Ne reminiscáris delícta mea, vel paréntum meórum, neque vindíctam sumas de peccátis meis: quia éruis sustinéntes te Dómine.",
		"versus":"Ómnia enim judícia tus justa sunt, et omnes viæ tuæ misericórdia et véritas: et nunc Dómine meménto mei."
	},
	{
		"tags":["liber-tobiae","incipit-libri","matutinum","lectio","lectio-ii"],
		"datum":"Dénique cum irent omnes ad vítulos aúreos, quos Jeróboam fécerat rex Ísraël, hic solus fugiébat consórtia ómnium, sed pergébat in Jerúsalem ad templum Dómini, et ibi adorábat Dóminum Deum Ísraël, ómnia primitíva sua, et décimas suas fidéliter ófferens, ita ut in tértio anno prosélytis et ádvenis ministráret omnem decimatiónem. Hæc et his simília secúndum legem Dei puérulus observábat. Cum vero factus esset vir, accépit uxórem Annam de tribu sua, genuítque ex ea fílium, nomen suum impónens ei, quem ab infántia timére Deum dócuit, et abstinére ab omni peccáto."
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
			["liber-tobiae","feria","feria-ii","matutinum","responsorium","responsorium-ii"],
			["liber-tobiae","feria","feria-iv","matutinum","responsorium","responsorium-ii"],
			["liber-tobiae","feria","feria-v","matutinum","responsorium","responsorium-ii"],
			["liber-tobiae","feria","sabbatum","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Omni témpore bénedic Deum, et pete ab eo ut vias tuas dírigat:",
		"responsum":"Et in omni témpore consília tua in ipso permáneant.",
		"versus":"Inquíre ut fácias quæ plácita sunt illi in veritáte, et in tota virtúte tua."
	},
	{
		"tags":["liber-tobiae","incipit-libri","matutinum","lectio","lectio-iii"],
		"datum":"Ígitur cum per captivitátem devenísset cum uxóre sua, et fílio in civitátem Níniven cum omni tribu sua, (cum omnes éderent ex cibis Gentílium) iste custodívit ánimam suam, et numquam contaminátus est in escis eórum. Et quóniam memor fuit Dómini in toto corde suo, dedit illi Deus grátiam in conspéctu Salmánasar regis, et dedit illi potestátem quocúmque vellet ire, habens libertátem quæcúmque fácere voluísset. Pergébat ergo ad omnes, qui erant in captivitáte, et mónita salútis dabat eis."
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
			["liber-tobiae","feria","feria-ii","matutinum","responsorium","responsorium-iii"],
			["liber-tobiae","feria","feria-iv","matutinum","responsorium","responsorium-iii"],
			["liber-tobiae","feria","feria-v","matutinum","responsorium","responsorium-iii"],
			["liber-tobiae","feria","sabbatum","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Memor esto fili, quóniam paúperem vitam gérimus:",
		"responsum":"Habébis multa bona, si timúeris Deum.",
		"versus":"In mente habéto eum, et cave nequándo prætermíttas præcépta ejus."
	},
	{
		"tags":["liber-tobiae","incipit-libri","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Sermo sancti Leónis Papæ.",
			"Scio quidem, dilectíssimi, plúrimos vestrum ita in iis, quæ ad observántiam christiánæ fídei pértinent, esse devótos, ut nostris cohortatiónibus non indígeant admonéri. Quod enim dudum et tradítio decrévit, et consuetúdo firmávit; nec erudítio ignórat, nec píetas prætermíttit. Sed quia sacerdotális offícii est, erga omnes Ecclésiæ fílios curam habére commúnem, in id quod et rúdibus prosit et doctis, quos simul dilígimus, páriter incitámus: ut jejúnium, quod nobis séptimi mensis recúrsus indícit, fide álacri per castigatiónem ánimi et córporis celebrémus."
		]
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["liber-tobiae","feria","feria-iii","matutinum","responsorium","responsorium-i"],
			["liber-tobiae","feria","feria-vi","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Sufficiébat nobis paupértas nostra, ut divítiæ computaréntur: numquam fuísset pecúnia ipsa, pro qua misísti fílium nostrum,",
		"responsum":"Báculum senectútis nostræ.",
		"versus":"Heu me fili mi, ut quid te mísimus peregrinári, lumen oculórum nostrórum?"
	},
	{
		"tags":["liber-tobiae","incipit-libri","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Ídeo enim ipsa continéntiæ observántia quátuor est assignáta tempóribus, ut in idípsum totíus anni redeúnte decúrsu, cognoscerémus nos indesinénter purificatiónibus indigére: sempérque esse niténdum, dum hujus vitæ varietáte jactámur, ut peccátum, quod fragilitáte carnis et cupiditátum pollutióne contráhitur, jejúniis atque eleemósynis deleátur. Esuriámus paúlulum, dilectíssimi, et aliquántulum, quod juvándis possit prodésse paupéribus, nostræ consuetúdini subtrahámus."
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["liber-tobiae","feria","feria-iii","matutinum","responsorium","responsorium-ii"],
			["liber-tobiae","feria","feria-vi","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Benedícite Deum cœli, et coram ómnibus vivéntibus confitémini ei:",
		"responsum":"Quia fecit vobíscum misericórdiam suam.",
		"versus":"Ipsum benedícite, et cantáte illi: et enarráte ómnia mirabília ejus."
	},
	{
		"tags":["liber-tobiae","incipit-libri","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Delectétur consciéntia benignórum frúctibus largitátis: et gaúdia tríbuens, quo es lætificándus, accípies. Diléctio próximi, diléctio Dei est, qui plenitúdinem legis et Prophetárum in hac géminæ caritátis unitáte constítuit: ut nemo ambígeret, Deo se offérre, quod hómini contulísset, dicénte Dómino Salvatóre, cum de aléndis juvandísque paupéribus loquerétur: Quod uni eórum fecístis, mihi fecístis. Quarta ígitur et sexta féria jejunémus; sábbato vero apud beátum Petrum Apóstolum vigílias celebrémus: cujus nos méritis et oratiónibus crédimus adjuvándos, ut misericórdi Deo jejúnio nostro et devotióne placeámus."
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["liber-tobiae","feria","feria-iii","matutinum","responsorium","responsorium-iii"],
			["liber-tobiae","feria","feria-vi","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Tempus est ut revértar ad eum, qui misit me:",
		"responsum":"Vos autem benedícite Deum, et enarráte ómnia mirabília ejus.",
		"versus":"Confitémini ei coram ómnibus vivéntibus, quia fecit vobíscum misericórdiam suam."
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["liber-tobiae","feria","feria-iv","matutinum","responsorium","responsorium-i"],
			["liber-tobiae","feria","sabbatum","matutinum","responsorium","responsorium-i"],
			["liber-judith","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
			["liber-judith","feria","feria-ii","matutinum","responsorium","responsorium-ii"],
			["liber-judith","feria","feria-iv","matutinum","responsorium","responsorium-ii"],
			["liber-judith","feria","feria-v","matutinum","responsorium","responsorium-ii"],
			["liber-judith","feria","sabbatum","matutinum","responsorium","responsorium-ii"],
			["liber-esther","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["liber-esther","feria","dies-iii-libri","matutinum","responsorium","responsorium-ii"],
			["liber-esther","feria","dies-vi-libri","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Tribulatiónes civitátum audívimus, quas passæ sunt, et defécimus: timor et hebetúdo mentis cécidit super nos, et super líberos nostros: ipsi montes nolunt recípere fugam nostram:",
		"responsum":"Dómine miserére.",
		"versus":"Peccávimus cum pátribus nostris, injúste égimus, iniquitátem fécimus."
	},
	{
		"tags":["liber-tobiae","dies-ii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Tobíæ.",
			"Post hæc vero, cum esset dies festus Dómini, et factum esset prándium bonum in domo Tobíæ, dixit fílio suo: Vade, et adduc áliquos de tribu nostra, timéntes Deum, ut epuléntur nobíscum. Cumque abiísset, revérsus nuntiávit ei, unum ex fíliis Ísraël jugulátum jacére in platéa. Statímque exsíliens de accúbitu suo, relínquens prándium, jejúnus pervénit ad corpus: tollénsque illud portávit ad domum suam occúlte, ut dum sol occubuísset, caute sepelíret eum."
		],
		"lectio-ii":"Arguébant autem eum omnes próximi ejus, dicéntes: Jam hujus rei causa intérfici jussus es, et vix effugísti mortis impérium, et íterum sépelis mórtuos? Sed Tobías plus timens Deum, quam regem, rapiébat córpora occisórum, et occultábat in domo sua, et médiis nóctibus sepeliébat ea. Cóntigit autem ut quadam die fatigátus a sepultúra, véniens in domum suam, jactásset se juxta paríetem, et obdormísset, et ex nido hirúndinum dormiénti illi cálida stércora incíderent super óculos ejus, fierétque cæcus. Hanc autem tentatiónem ídeo permísit Dóminus eveníre illi, ut pósteris darétur exémplum patiéntiæ ejus, sicut et sancti Job.",
		"lectio-iii":"Nam cum ab infántia sua semper Deum timúerit, et mandáta ejus custodíerit, non est contristátus contra Deum quod plaga cæcitátis evénerit ei, sed immóbilis in Dei timóre permánsit, agens grátias Deo ómnibus diébus vitæ suæ. Nam sicut beáto Job insultábant reges, ita isti paréntes et cognáti ejus irridébant vitam ejus, dicéntes: Ubi est spes tua, pro qua eleemósynas, et sepultúras faciébas? Tobías vero increpábat eos, dicens: Nolíte ita loqui: quóniam fílii sanctórum sumus, et vitam illam exspectámus, quam Deus datúrus est his, qui fidem suam numquam mutant ab eo."
	},
	{
		"tags":["liber-tobiae","dies-iii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Tobíæ.",
			"Anna vero uxor ejus ibat ad opus textrínum quotídie, et de labóre mánuum suárum victum, quem cónsequi póterat, deferébat. Unde factum est, ut hœdum caprárum accípiens detulísset domi: cujus cum vocem balántis vir ejus audísset, dixit: Vidéte, ne forte furtívus sit, réddite eum dóminis suis, quia non licet nobis aut édere ex furto áliquid, aut contíngere."
		],
		"lectio-ii":"Ad hæc uxor ejus iráta respóndit: Maniféste vana facta est spes tua, et eleemósynæ tuæ modo apparuérunt. Atque his, et áliis hujuscémodi verbis exprobrábat ei. Tunc Tobías ingémuit, et cœpit oráre cum lácrimis, dicens: Justus es Dómine, et ómnia judícia tua justa sunt, et omnes viæ tuæ, misericórdia, et véritas, et judícium. Et nunc Dómine memor esto mei, et ne vindíctam sumas de peccátis meis, neque reminiscáris delícta mea, vel paréntum meórum.",
		"lectio-iii":"Quóniam non obedívimus præcéptis tuis, ídeo tráditi sumus in direptiónem, et captivitátem, et mortem, et in fábulam, et in impropérium ómnibus natiónibus, in quibus dispersísti nos. Et nunc Dómine magna judícia tua, quia non égimus secúndum præcépta tua, et non ambulávimus sincériter coram te. Et nunc Dómine secúndum voluntátem tuam fac mecum, et prǽcipe in pace récipi spíritum meum: éxpedit enim mihi mori magis, quam vívere."
	},
	{
		"tags":["quatuor-tempora-septembris","nomen"],
		"feria-iv":"Feria IV Quatuor Temporum Septembris",
		"feria-vi":"Feria VI Quatuor Temporum Septembris",
		"sabbatum":"Sabbato Quatuor Temporum Septembris"
	},
	{
		"tags":["quatuor-tempora-septembris","feria-iv","matutinum","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Marcum.",
			"In illo témpore: Respóndens unus de turba, dixit ad Jesum: Magíster, áttuli fílium meum ad te habéntem spíritum mutum. Et réliqua.",
			"Homilía venerábilis Bedæ Presbýteri.",
			"Dæmoníacum hunc, quem descéndens de monte Dóminus sanávit, Marcus quidem surdum mutúmque, Matthǽus vero lunáticum fuísse commémorat. Signíficat autem eos, de quibus scriptum est, Stultus ut luna mutátur. Qui numquam in eódem statu permanéntes, nunc ad hæc, nunc ad illa vítia mutáti, crescunt atque decréscunt. Qui muti sunt, non confiténdo fidem: surdi, nec ipsum aliquátenus veritátis audiéndo sermónem. Spumant autem, cum stultítia tabéscunt. Stultórum namque, et languéntium, atque hébetum est, spumas salivárum ex ore dimíttere. Strident déntibus, cum iracúndiæ furóre flamméscunt: aréscunt, cum ótio torpénte languéscunt, et nulla virtútis indústria confortáti enérviter vivunt."
		],
		"lectio-ii":"Quod autem ait: Et dixi discípulis tuis ut ejícerent illum, et non potuérunt; laténter Apóstolos accúsat, cum impossibílitas curándi, intérdum non ad imbecillitátem curántium, sed ad eórum qui curándi sunt, fidem referátur, dicénte Dómino: Fiat tibi secúndum fidem tuam. Qui respóndens eis, dixit: O generátio incrédula, quámdiu apud vos ero? quámdiu vos pátiar? Non quod tǽdio superátus sit, mansuétus ac mitis, qui non apéruit sicut agnus coram tondénte os suum, nec in verba furóris erúpit: sed quo in similitúdinem médici, si ægrótum vídeat contra sua præcépta se gérere, dicat: Úsquequo accédam ad domum tuam? quoúsque artis meæ perdam indústriam, me áliud jubénte, et te áliud perpetránte?",
		"lectio-iii":"Et dixit illis: Hoc genus in nullo potest exíre, nisi in oratióne et jejúnio. Dum docet Apóstolos, quómodo dæmon nequíssimus débeat expélli, omnes instítuit ad vitam: ut scílicet novérimus, gravíssima quæque vel immundórum spirítuum, vel hóminum tentaménta, jejúniis et oratiónibus esse superánda: iram quoque Dómini, cum in ultiónem nostrórum scélerum fúerit accénsa, hoc remédio singulári posse placári. Jejúnium autem generále est, non solum ab escis, sed et a cunctis illécebris abstinére carnálibus, imo ab ómnibus vitiórum continére se passiónibus. Sic et orátio generális non in verbis solum est, quibus divínam cleméntiam invocámus, verum étiam in ómnibus, quæ in obséquium nostri Conditóris fídei devotióne gérimus."
	},
	{
		"tags":["quatuor-tempora-septembris","feria-iv","laudes","antiphona","antiphona-benedictus"],
		"datum":"Hoc genus * dæmoniórum in nullo potest exíre, nisi in oratióne et jejúnio."
	},
	{
		"tags":[
			["quatuor-tempora-septembris","feria-iv","matutinum","collecta"],
			["quatuor-tempora-septembris","feria-iv","laudes","collecta"],
			["quatuor-tempora-septembris","feria-iv","tertia","collecta"],
			["quatuor-tempora-septembris","feria-iv","sexta","collecta"],
			["quatuor-tempora-septembris","feria-iv","nona","collecta"]
		],
		"datum":"Misericórdiæ tuæ remédiis, quǽsumus Dómine, fragílitas nostra subsístat: ut quæ sua conditióne attéritur, tua cleméntia reparétur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["liber-tobiae","dies-v-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Tobíæ.",
			"Vocávit ad se Tobías fílium suum, dixítque ei: Quid póssumus dare viro isti sancto, qui venit tecum? Respóndens Tobías, dixit patri suo: Pater, quam mercédem dábimus ei: aut quid dignum póterit esse benefíciis ejus? Me duxit et redúxit sanum, pecúniam a Gabélo ipse recépit, uxórem ipse me habére fecit, et dæmónium ab ea ipse compéscuit, gaúdium paréntibus ejus fecit, meípsum a devoratióne piscis erípuit, te quoque vidére fecit lumen cœli, et bonis ómnibus per eum repléti sumus. Quid illi ad hæc potérimus dignum dare! Sed peto te pater mi, ut roges eum, si forte dignábitur medietátem de ómnibus, quæ alláta sunt, sibi assúmere."
		],
		"lectio-ii":"Et vocántes eum, pater scílicet, et fílius, tulérunt eum in partem: et rogáre cœpérunt ut dignarétur dimídiam partem ómnium, quæ attúlerant, accéptam habére. Tunc dixit eis occúlte: Benedícite Deum cœli, et coram ómnibus vivéntibus confitémini ei, quia fecit vobíscum misericórdiam suam. Étenim sacraméntum regis abscóndere bonum est: ópera autem Dei reveláre et confitéri honoríficum est. Bona est orátio cum jejúnio, et eleemósyna magis quam thesaúros auri recóndere: quóniam eleemósyna a morte líberat, et ipsa est, quæ purgat peccáta, et facit inveníre misericórdiam et vitam ætérnam. Qui autem fáciunt peccátum, et iniquitátem, hostes sunt ánimæ suæ.",
		"lectio-iii":"Manifésto ergo vobis veritátem, et non abscóndam a vobis occúltum sermónem. Quando orábas cum lácrimis, et sepeliébas mórtuos, et derelinquébas prándium tuum, et mórtuos abscondébas per diem in domo tua, et nocte sepeliébas eos, ego óbtuli oratiónem tuam Dómino. Et quia accéptus eras Deo, necésse fuit ut tentátio probáret te. Et nunc misit me Dóminus ut curárem te, et Saram uxórem fílii tui a dæmónio liberárem. Ego enim sum Ráphaël Ángelus, unus ex septem, qui astámus ante Dóminum. Cumque hæc audíssent, turbáti sunt, et treméntes cecidérunt super terram in fáciem suam. Dixítque eis Ángelus: Pax vobis, nolíte timére."
	},
	{
		"tags":["quatuor-tempora-septembris","feria-vi","matutinum","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Rogábat Jesum quidam de pharisǽis, ut manducáret cum illo. Et ingréssus domum pharisǽi discúbuit. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"Quem pharisǽus de falsa justítia præsúmens, nisi Judáicum pópulum; quem peccátrix múlier ad vestígia Dómini véniens et plorans, nisi convérsam Gentilitátem desígnat? Quæ cum alabástro venit, unguéntum fudit, retro secus pedes Dómini stetit, lácrimis pedes rigávit, capíllis tersit, eosdémque quos infundébat et tergébat pedes osculári non désiit. Nos ergo, nos illa múlier expréssit, si toto corde ad Dóminum post peccáta redeámus, si ejus pœniténtiæ luctus imitémur. Quid namque unguénto, nisi bonæ odor opiniónis exprímitur? Unde et Paulus dicit: Christi bonus odor sumus Deo in omni loco."
		],
		"lectio-ii":"Si ergo recta ópera ágimus, quibus opiniónis bonæ odóre Ecclésiam respergámus, quid in Dómini córpore, nisi unguéntum fúndimus? Sed secus pedes Jesu múlier stetit: contra pedes enim Dómini stétimus, cum in peccátis pósiti ejus itinéribus renitebámur. Sed si ad veram pœniténtiam post peccáta convértimur, jam retro secus pedes stamus: quia ejus vestígia séquimur, quem impugnabámus. Lácrimis múlier pedes ejus rigat: quod nos quoque veráciter ágimus, si quibúslibet últimis membris Dómini per compassiónis afféctum inclinámur, si sanctis ejus in tribulatióne compátimur, si eórum tristítiam, nostram putámus.",
		"lectio-iii":"Capíllis ergo pedes Dómini térgimus, quando sanctis ejus, quibus ex caritáte compátimur, étiam ex his quæ nobis supérfluunt, miserémur: quátenus sic mens per compassiónem dóleat, ut étiam larga manus afféctum dolóris osténdat. Rigat namque lácrimis Redemptóris pedes, sed capíllis suis non tergit, qui utcúmque proximórum dolóri compátitur, sed tamen eis ex his, quæ sibi supérfluunt, non miserétur. Plorat, et non tergit, qui verba quidem dolóris tríbuit, sed non ministrándo quæ desunt, vim dolóris mínime abscíndit. Osculátur múlier pedes, quos tergit: quod nos quoque plene ágimus, si studióse dilígimus, quos ex largitáte continémus: ne gravis nobis sit necéssitas próximi; ne ipsa nobis ejus indigéntia, quæ sustentátur, fiat onerósa: et cum manus necessária tríbuit, ánimus a dilectióne torpéscat."
	},
	{
		"tags":["quatuor-tempora-septembris","feria-vi","laudes","antiphona","antiphona-benedictus"],
		"datum":"Múlier * quæ erat in civitáte peccátrix, stans retro secus pedes Dómini, lácrimis cœpit rigáre pedes ejus, et capíllis cápitis sui tergébat, et deosculabátur pedes ejus ut unguénto ungébat."
	},
	{
		"tags":[
			["quatuor-tempora-septembris","feria-vi","matutinum","collecta"],
			["quatuor-tempora-septembris","feria-vi","laudes","collecta"],
			["quatuor-tempora-septembris","feria-vi","tertia","collecta"],
			["quatuor-tempora-septembris","feria-vi","sexta","collecta"],
			["quatuor-tempora-septembris","feria-vi","nona","collecta"]
		],
		"datum":"Præsta, quǽsumus omnípotens Deus: ut observatiónes sacras ánnua devotióne recoléntes, et córpore tibi placeámus, et mente.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["quatuor-tempora-septembris","sabbatum","matutinum","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Dicébat Jesus turbis hanc similitúdinem: Árborem fici habébat quidam plantátam in vínea sua, et venit quærens fructum in illa, et non invénit. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"Dóminus ac Redémptor noster per Evangélium suum aliquándo verbis, aliquándo rebus lóquitur: aliquándo áliud verbis, atque áliud rebus: aliquándo autem hoc verbis, quod rebus. Duas étenim res ex Evangélio fratres audístis: ficúlneam infructuósam, et mulíerem curvam: et utríque rei est píetas impénsa. Illud autem dixit per similitúdinem: istud egit per exhibitiónem. Sed hoc signíficat ficúlnea infructuósa, quod múlier inclináta: et hoc ficúlnea reserváta, quod múlier erécta."
		],
		"lectio-ii":"Quid arbor fici, nisi humánam natúram desígnat? Quid múlier inclináta, nisi eámdem natúram significándo denúntiat? Quæ et bene plantáta est sicut ficus, et bene creáta sicut múlier: sed in culpam própria sponte lapsa, neque fructum servat operatiónis, neque statum rectitúdinis. Ad peccátum quippe ex voluntáte córruens, quia fructum obediéntiæ ferre nóluit, statum rectitúdinis amísit. Quæ ad Dei similitúdinem cóndita, dum in sua dignitáte non pérstitit, quod plantáta vel creáta fúerat, serváre contémpsit. Tértio dóminus víneæ ad ficúlneam venit, quia natúram géneris humáni ante legem, sub lege, sub grátia exspectándo, admonéndo, visitándo requisívit.",
		"lectio-iii":"Venit ante legem, quia per naturálem intelléctum quid unusquísque exémplo sui, quáliter erga próximum ágere debuísset, innótuit. Venit in lege, quia præcipiéndo dócuit. Venit post legem per grátiam, quia pietátis suæ præséntiam exhibéndo monstrávit. Sed tamen in tribus annis fructum se non invenísse conquéritur: quia quorúmdam pravórum mentes nec inspiráta lex naturális córrigit, nec præcépta erúdiunt, nec incarnatiónis ejus mirácula convértunt. Quid vero per cultórem víneæ, nisi præpositórum ordo exprímitur? Qui dum præsunt Ecclésiæ, nimírum Domínicæ víneæ curam gerunt."
	},
	{
		"tags":["quatuor-tempora-septembris","sabbatum","collecta"],
		"datum":"Omnípotens sempitérne Deus, qui per continéntiam salutárem corpóribus medéris et méntibus: majestátem tuam súpplices exorámus; ut pia jejunántium deprecatióne placátus, et præséntia nobis subsídia tríbuas, et futúra.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["liber-judith","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1947",
		"datum":"Adónai Dómine * Deus magne et mirábilis, qui dedísti salútem in manu féminæ, exaúdi preces servórum tuórum."
	},
	{
		"tags":["liber-judith","incipit-libri","matutinum","lectio","lectio-i"],
		"datum":[
			"Íncipit liber Judith.",
			"Arpháxad ítaque, rex Medórum, subjugáverat multas gentes império suo, et ipse ædificávit civitátem potentíssimam, quam appellávit Ecbátanis, ex lapídibus quadrátis et sectis: fecit muros ejus in altitúdinem cubitórum septuagínta, et in latitúdinem cubitórum trigínta, turres vero ejus pósuit in altitúdinem cubitórum centum. Per quadrum vero eárum latus utrúmque vicenórum pedum spátio tendebátur, posuítque portas ejus in altitúdinem túrrium: et gloriabátur quasi potens in poténtia exércitus sui, et in glória quadrigárum suárum."
		]
	},
	{
		"tags":[
			["liber-judith","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
			["liber-judith","feria","feria-ii","matutinum","responsorium","responsorium-i"],
			["liber-judith","feria","feria-v","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Adónai Dómine Deus magne et mirábilis, qui dedísti salútem in manu féminæ:",
		"responsum":"Exaúdi preces servórum tuórum.",
		"versus":"Benedíctus es Dómine, qui non derelínquis præsuméntes de te, et de sua virtúte gloriántes humílias."
	},
	{
		"tags":["liber-judith","incipit-libri","matutinum","lectio","lectio-ii"],
		"datum":"Anno ígitur duodécimo regni sui: Nabuchodónosor rex Assyriórum, qui regnábat in Nínive civitáte magna, pugnávit contra Arpháxad, et obtínuit eum in campo magno, qui appellátur Rágau, circa Euphráten, et Tigrin, et Jádason in campo Érioch regis Elicórum. Tunc exaltátum est regnum Nabuchodónosor, et cor ejus elevátum est: et misit ad omnes, qui habitábant in Cilícia, et Damásco, et Líbano, et ad gentes quæ sunt in Carmélo, et Cedar, et inhabitántes Galilǽam in campo magno Ésdrelon, et ad omnes qui erant in Samaría, et trans flumen Jordánem usque ad Jerúsalem, et omnem terram Jesse quoúsque perveniátur ad términos Æthiópiæ."
	},
	{
		"tags":["liber-judith","incipit-libri","matutinum","lectio","lectio-iii"],
		"datum":"Ad hos omnes misit núntios Nabuchodónosor rex Assyriórum: qui omnes uno ánimo contradixérunt, et remisérunt eos vácuos, et sine honóre abjecérunt. Tunc indignátus Nabuchodónosor rex advérsus omnem terram illam, jurávit per thronum et regnum suum quod defénderet se de ómnibus regiónibus his. Anno tertiodécimo Nabuchodónosor regis, vigésima et secúnda die mensis primi factum est verbum in domo Nabuchodónosor regis Assyriórum ut defénderet se. Vocavítque omnes majóres natu, omnésque duces, et bellatóres suos, et hábuit cum eis mystérium consílii sui: dixítque cogitatiónem suam in eo esse, ut omnem terram suo subjugáret império."
	},
	{
		"tags":[
			["liber-judith","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
			["liber-judith","feria","feria-ii","matutinum","responsorium","responsorium-iii"],
			["liber-judith","feria","feria-iv","matutinum","responsorium","responsorium-iii"],
			["liber-judith","feria","feria-v","matutinum","responsorium","responsorium-iii"],
			["liber-judith","feria","sabbatum","matutinum","responsorium","responsorium-iii"],
			["liber-esther","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["liber-esther","feria","dies-iii-libri","matutinum","responsorium","responsorium-iii"],
			["liber-esther","feria","dies-vi-libri","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Benedícat te Dóminus in virtúte sua, qui per te ad níhilum redégit inimícos nostros:",
		"responsum":"Ut non defíciat laus tua de ore hóminum.",
		"versus":"Benedíctus Dóminus, qui creávit cœlum et terram: quia hódie nomen tuum ita magnificávit."
	},
	{
		"tags":["liber-judith","incipit-libri","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Ex libro sancti Ambrósii Epíscopi de Elía et jejúnio.",
			"Poténtes vinum prohibéntur bíbere, ne cum bíberint, obliviscántur sapiéntiam. Dénique bibébant vinum in ebrietáte poténtes, qui Holoférni príncipi milítiæ regis Assyriórum se trádere gestiébant: sed non bibébat fémina Judith, jejúnans ómnibus diébus viduitátis suæ, præter festórum diérum solemnitátes. His armis muníta procéssit, et omnem Assyriórum circumvénit exércitum. Sóbrii vigóre consílii ábstulit Holoférnis caput, servávit pudicítiam, victóriam reportávit."
		]
	},
	{
		"tags":[
			["liber-judith","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["liber-judith","feria","feria-iii","matutinum","responsorium","responsorium-i"],
			["liber-judith","feria","feria-vi","matutinum","responsorium","responsorium-i"],
			["liber-esther","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["liber-esther","feria","dies-iv-libri","matutinum","responsorium","responsorium-i"],
			["liber-esther","feria","dies-vii-libri","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Nos álium Deum nescímus præter Dóminum, in quo sperámus:",
		"responsum":"Qui non déspicit nos, nec ámovet salútem suam a génere nostro.",
		"versus":"Indulgéntiam ipsíus fusis lácrimis postulémus, et humiliémus illi ánimas nostras."
	},
	{
		"tags":["liber-judith","incipit-libri","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Hæc enim succíncta jejúnio in castris prætendébat aliénis: ille vino sepúltus jacébat, ut ictum vúlneris sentíre non posset. Ítaque uníus mulíeris jejúnium innúmeros stravit exércitus Assyriórum. Esther quoque púlchrior facta est jejúnio: Dóminus enim grátiam sóbriæ mentis augébat. Omne genus suum, id est, totum pópulum Judæórum a persecutiónis acerbitáte liberávit, ita ut regem sibi fáceret esse subjéctum."
	},
	{
		"tags":[
			["liber-judith","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["liber-judith","feria","feria-iii","matutinum","responsorium","responsorium-ii"],
			["liber-judith","feria","feria-vi","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Dominátor Dómine cœlórum et terræ, Creátor aquárum, Rex univérsæ creatúræ:",
		"responsum":"Exaúdi oratiónem servórum tuórum.",
		"versus":"Tu Dómine, cui humílium semper et mansuetórum plácuit deprecátio."
	},
	{
		"tags":["liber-judith","incipit-libri","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Ítaque illa, quæ tríduo jejunávit contínuo, et corpus suum aqua lavit, plus plácuit, et vindíctam rétulit: Aman autem, dum se regáli jactat convívio, inter ipsa vina pœnam suæ ebrietátis exsólvit. Est ergo jejúnium reconciliatiónis sacrifícium, virtútis increméntum, quod fecit étiam féminas fortióres augménto grátiæ. Jejúnium nescit fœneratórem, non sortem fœ́noris novit: non rédolet usúras mensa jejunántium: étiam ipsis jejúnium convíviis dat grátiam. Dulcióres post famem épulæ fiunt, quæ assiduitáte fastídio sunt, et diutúrna continuatióne viléscunt. Condiméntum cibi jejúnium est. Quanto avídior appeténtia, tanto esca jucúndior."
	},
	{
		"tags":[
			["liber-judith","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["liber-judith","feria","feria-iii","matutinum","responsorium","responsorium-iii"],
			["liber-judith","feria","feria-vi","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Dómine Deus, qui cónteris bella ab inítio, éleva bráchium tuum super Gentes, quæ cógitant servis tuis mala:",
		"responsum":"Et déxtera tua glorificétur in nobis.",
		"versus":"Allíde virtútem eórum in virtúte tua: cadat robur eórum in iracúndia tua."
	},
	{
		"tags":[
			["liber-judith","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["liber-judith","feria","feria-iv","matutinum","responsorium","responsorium-i"],
			["liber-judith","feria","sabbatum","matutinum","responsorium","responsorium-i"],
			["liber-esther","incipit-libri","matutinum","responsorium","responsorium-ii"],
			["liber-esther","feria","dies-ii-libri","matutinum","responsorium","responsorium-ii"],
			["liber-esther","feria","dies-iv-libri","matutinum","responsorium","responsorium-ii"],
			["liber-esther","feria","dies-v-libri","matutinum","responsorium","responsorium-ii"],
			["liber-esther","feria","dies-vii-libri","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Confórta me Rex, sanctórum principátum tenens:",
		"responsum":"Et da sermónem rectum, et bene sonántem in os meum.",
		"versus":"Dómine Rex univérsæ potestátis convérte consílium eórum super eos."
	},
	{
		"tags":["liber-judith","dies-ii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Judith.",
			"Fílii Ísraël, qui habitábant in terra Juda, timuérunt valde a fácie Holoférnis. Tremor, et horror invásit sensus eórum, ne hoc fáceret Jerúsalem et templo Dómini, quod fécerat céteris civitátibus et templis eárum. Et misérunt in omnem Samaríam per circúitum usque Jéricho, et præoccupavérunt omnes vértices móntium: et muris circumdedérunt vicos suos, et congregavérunt fruménta in præparatiónem pugnæ."
		],
		"lectio-ii":"Sacérdos étiam Elíachim scripsit ad univérsos, qui erant contra Ésdrelon, quæ est contra fáciem campi magni juxta Dóthain, et univérsos, per quos viæ tránsitus esse póterat, ut obtinérent ascénsus móntium, per quos via esse póterat ad Jerúsalem, et illic custodírent ubi angústum iter esse póterat inter montes. Et fecérunt fílii Ísraël secúndum quod constitúerat eis sacérdos Dómini Elíachim. Et clamávit omnis pópulus ad Dóminum instántia magna, et humiliavérunt ánimas suas in jejúniis, et oratiónibus, ipsi et mulíeres eórum.",
		"lectio-iii":"Et induérunt se sacerdótes cilíciis, et infántes prostravérunt contra fáciem templi Dómini, et altáre Dómini operuérunt cilício: et clamavérunt ad Dóminum Deum Ísraël unanímiter ne daréntur in prædam infántes eórum, et uxóres eórum in divisiónem, et civitátes eórum in extermínium, et sancta eórum in pollutiónem, et fíerent oppróbrium Géntibus. Tunc Elíachim, sacérdos Dómini magnus, circuívit omnem Ísraël, allocutúsque est eos, dicens: Scitóte quóniam exaúdiet Dóminus preces vestras, si manéntes permanséritis in jejúniis, et oratiónibus in conspéctu Dómini."
	},
	{
		"tags":["liber-judith","dies-iii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Judith.",
			"Et factum est, cum audísset hæc verba Judith vídua, quæ erat fília Merári, fílii Idox, fílii Joseph, fílii Ozíæ, fílii Élai, fílii Jamnor, fílii Gédeon, fílii Ráphaim, fílii Áchitob, fílii Melchíæ, fílii Enan, fílii Nathaníæ, fílii Saláthiel, fílii Símeon, fílii Ruben: et vir ejus fuit Manásses, qui mórtuus est in diébus messis hordeáceæ: instábat enim super alligántes manípulos in campo, et venit æstus super caput ejus, et mórtuus est in Bethúlia civitáte sua, et sepúltus est illic cum pátribus suis. Erat autem Judith relícta ejus vídua jam annis tribus, et ménsibus sex."
		],
		"lectio-ii":"Et in superióribus domus suæ fecit sibi secrétum cubículum, in quo cum puéllis suis clausa morabátur, et habens super lumbos suos cilícium, jejunábat ómnibus diébus vitæ suæ, præter sábbata, et neoménias, et festa domus Ísraël. Erat autem elegánti aspéctu nimis, cui vir suus relíquerat divítias multas, et famíliam copiósam, ac possessiónes arméntis boum, et grégibus óvium plenas. Et erat hæc in ómnibus famosíssima, quóniam timébat Dóminum valde, nec erat qui loquerétur de illa verbum malum.",
		"lectio-iii":"Hæc ítaque cum audísset quóniam Ozías promisísset quod transácto quinto die tráderet civitátem, misit ad presbýteros Chabri, et Charmi. Et venérunt ad illam, et dixit illis: Quod est hoc verbum, in quo consénsit Ozías, ut tradat civitátem Assýriis si intra quinque dies non vénerit vobis adjutórium? Et qui estis vos, qui tentátis Dóminum?"
	},
	{
		"tags":["liber-judith","dies-iv-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Judith.",
			"Factum est autem, cum cessásset clamáre ad Dóminum, surréxit de loco, in quo jacúerat prostráta ad Dóminum. Vocavítque abram suam, et descéndens in domum suam, ábstulit a se cilícium, et éxuit se vestiméntis viduitátis suæ, et lavit corpus suum, et unxit se myro óptimo, et discriminávit crinem cápitis sui, et impósuit mitram super caput suum, et índuit se vestiméntis jucunditátis suæ, induítque sandália pédibus suis, assumpsítque dextralíola, et lília, et inaúres, et ánnulos, et ómnibus ornaméntis suis ornávit se. Cui étiam Dóminus cóntulit splendórem."
		],
		"lectio-ii":"Factum est autem, cum descénderet montem, circa ortum diéi, occurrérunt ei exploratóres Assyriórum et tenuérunt eam, dicéntes: Unde venis? aut quo vadis? Quæ respóndit: Fília sum Hebræórum, ídeo ego fugi a fácie eórum, quóniam futúrum agnóvi, quod dentur vobis in deprædatiónem, pro eo quod contemnéntes vos, noluérunt ultro trádere seípsos ut invenírent misericórdiam in conspéctu vestro.",
		"lectio-iii":"Duxerúntque illam ad tabernáculum Holoférnis, annuntiántes eam. Cumque intrásset ante fáciem ejus, statim captus est in suis óculis Holoférnes. Dixerúntque ad eum satéllites ejus: Quis contémnat pópulum Hebræórum, qui tam decóras mulíeres habent, ut non pro his mérito pugnáre contra eos debeámus? Videns ítaque Judith Holoférnem sedéntem in conopéo, quod erat ex púrpura, et auro, et smarágdo, et lapídibus pretiósis intéxtum: et cum in fáciem ejus intendísset, adorávit eum, prostérnens se super terram."
	},
	{
		"tags":["liber-judith","dies-v-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Judith.",
			"Et factum est, in quarto die Holoférnes fecit cœnam servis suis, et dixit ad Vágao eunúchum suum: Vade, et suáde Hebrǽam illam ut sponte conséntiat habitáre mecum. Fœdum est enim apud Assýrios, si fémina irrídeat virum agéndo ut immúnis ab eo tránseat. Tunc introívit Vágao ad Judith, et dixit: Non vereátur bona puélla introíre ad dóminum meum, ut honorificétur ante fáciem ejus, ut mandúcet cum eo, et bibat vinum in jucunditáte. Cui Judith respóndit: Quæ ego sum, ut contradícam dómino meo?"
		],
		"lectio-ii":"Ut autem sero factum est, festinavérunt servi illíus ad hospítia sua, et conclúsit Vágao óstia cubículi, et ábiit. Erant autem omnes fatigáti a vino: erátque Judith sola in cubículo. Porro Holoférnes jacébat in lecto, nímia ebrietáte sopítus. Dixítque Judith puéllæ suæ ut staret foris ante cubículum, et observáret. Stetítque Judith ante lectum, orans cum lácrimis, et labiórum motu in siléntio, dicens: Confírma me Dómine Deus Ísraël, et réspice in hac hora ad ópera mánuum meárum, ut, sicut promisísti, Jerúsalem civitátem tuam érigas: et hoc quod credens per te posse fíeri cogitávi, perfíciam.",
		"lectio-iii":"Et cum hæc dixísset, accéssit ad colúmnam, quæ erat ad caput léctuli ejus, et pugiónem ejus, qui in ea ligátus pendébat, exsólvit. Cumque evaginásset illum, apprehéndit comam cápitis ejus, et ait: Confírma me Dómine Deus in hac hora. Et percússit bis in cervícem ejus, et abscídit caput ejus, et ábstulit conopéum ejus a colúmnis, et evólvit corpus ejus truncum. Et post pusíllum exívit, et trádidit caput Holoférnis ancíllæ suæ, et jussit ut mítteret illud in peram suam."
	},
	{
		"tags":["liber-judith","dies-vi-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Judith.",
			"Cumque omnis exércitus decollátum Holoférnem audísset, fugit mens et consílium ab eis, et solo tremóre et metu agitáti, fugæ præsídium sumunt, ita ut nullus loquerétur cum próximo suo, sed inclináto cápite, relíctis ómnibus, evádere festinábant Hebrǽos, quos armátos super se veníre audiébant, fugiéntes per vias campórum et sémitas cóllium. Vidéntes ítaque fílii Ísraël fugiéntes, secúti sunt illos. Descenderúntque clangéntes tubis, et ululántes post ipsos."
		],
		"lectio-ii":"Misit ítaque Ozías núntios per omnes civitátes et regiónes Ísraël. Omnis ítaque régio, omnísque urbs eléctam juventútem armátam misit post eos, et persecúti sunt eos in ore gládii, quoúsque pervenírent ad extremitátem fínium suórum. Réliqui autem, qui erant in Bethúlia, ingréssi sunt castra Assyriórum, et prædam, quam fugiéntes Assýrii relíquerant, abstulérunt, et onustáti sunt valde.",
		"lectio-iii":"Jóachim autem summus póntifex de Jerúsalem venit in Bethúliam cum univérsis presbýteris suis, ut vidéret Judith. Quæ cum exísset ad illum, benedixérunt eam omnes una voce, dicéntes: Tu glória Jerúsalem, tu lætítia Ísraël, tu honorificéntia pópuli nostri: quia fecísti viríliter, et confortátum est cor tuum, eo quod castitátem amáveris, et post virum tuum, álterum nescíeris: ídeo et manus Dómini confortávit te, et ídeo eris benedícta in ætérnum. Et dixit omnis pópulus: Fiat, fiat."
	},
	{
		"tags":["liber-judith","dies-vii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Judith.",
			"Et factum est post hæc, omnis pópulus post victóriam venit in Jerúsalem adoráre Dóminum: et mox ut purificáti sunt, obtulérunt omnes holocaústa, et vota, et repromissiónes suas. Porro Judith univérsa vasa béllica Holoférnis, quæ dedit illi pópulus, et conopéum, quod ipsa sustúlerat de cubíli ipsíus, óbtulit in anáthema obliviónis."
		],
		"lectio-ii":"Erat autem pópulus jucúndus secúndum fáciem sanctórum, et per tres menses gaúdium hujus victóriæ celebrátum est cum Judith. Post dies autem illos unusquísque rédiit in domum suam, et Judith magna facta est in Bethúlia, et præclárior erat univérsæ terræ Ísraël. Erat étiam virtúti cástitas adjúncta, ita ut non cognósceret virum ómnibus diébus vitæ suæ, ex quo defúnctus est Manásses vir ejus. Erat autem diébus festis procédens cum magna glória.",
		"lectio-iii":"Mansit autem in domo viri sui annos centum quinque, et dimísit abram suam líberam, et defúncta est ac sepúlta cum viro suo in Bethúlia. Luxítque illam omnis pópulus diébus septem. In omni autem spátio vitæ ejus non fuit qui perturbáret Ísraël, et post mortem ejus annis multis. Dies autem victóriæ hujus festivitátis, ab Hebrǽis in número sanctórum diérum accípitur, et cólitur a Judǽis ex illo témpore usque in præséntem diem."
	},
	{
		"tags":["liber-esther","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2272",
		"datum":"Dómine Rex omnípotens, * in ditióne tua cuncta sunt pósita, et non est qui possit tuæ resístere voluntáti."
	},
	{
		"tags":["liber-esther","incipit-libri","matutinum","lectio","lectio-i"],
		"datum":[
			"Íncipit liber Esther.",
			"In diébus Assuéri, qui regnávit ab Índia usque Æthiópiam super centum vigínti septem províncias: quando sedit in sólio regni sui, Susan cívitas regni ejus exórdium fuit. Tértio ígitur anno impérii sui fecit grande convívium cunctis princípibus, et púeris suis, fortíssimis Persárum, et Medórum ínclytis, et præféctis provinciárum coram se, ut osténderet divítias glóriæ regni sui, ac magnitúdinem, atque jactántiam poténtiæ suæ, multo témpore, centum vidélicet et octogínta diébus."
		]
	},
	{
		"tags":[
			["liber-esther","incipit-libri","matutinum","responsorium","responsorium-i"],
			["liber-esther","feria","dies-ii-libri","matutinum","responsorium","responsorium-i"],
			["liber-esther","feria","dies-v-libri","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Dómine mi Rex omnípotens, in ditióne tua cuncta sunt pósita, et non est qui possit resístere voluntáti tuæ:",
		"responsum":"Líbera nos propter nomen tuum.",
		"versus":"Exaúdi oratiónem nostram, et convérte luctum nostrum in gaúdium."
	},
	{
		"tags":["liber-esther","incipit-libri","matutinum","lectio"],
		"lectio-ii":"Cumque impleréntur dies convívii, invitávit omnem pópulum, qui invéntus est in Susan, a máximo usque ad mínimum: et jussit septem diébus convívium præparári in vestíbulo horti, et némoris, quod régio cultu et manu cónsitum erat. Et pendébant ex omni parte tentória aérii colóris, et carbásini ac hyacínthini, sustentáta fúnibus býssinis, atque purpúreis, qui ebúrneis círculis insérti erant, et colúmnis marmóreis fulciebántur. Léctuli quoque aúrei et argéntei, super paviméntum smarágdino et pário stratum lápide, dispósiti erant: quod mira varietáte pictúra decorábat.",
		"lectio-iii":"Bibébant autem qui invitáti erant, aúreis póculis, et áliis atque áliis vasis cibi inferebántur. Vinum quoque, ut magnificéntia régia dignum erat, abúndans et præcípuum ponebátur. Nec erat qui noléntes cógeret ad bibéndum, sed sicut rex statúerat, præpónens mensis síngulos de princípibus suis ut súmeret unusquísque quod vellet. Vasthi quoque regína fecit convívium feminárum in palátio, ubi rex Assuérus manére consuéverat."
	},
	{
		"tags":[
			["liber-esther","incipit-libri","matutinum","responsorium","responsorium-iii"],
			["liber-esther","feria","dies-ii-libri","matutinum","responsorium","responsorium-iii"],
			["liber-esther","feria","dies-iv-libri","matutinum","responsorium","responsorium-iii"],
			["liber-esther","feria","dies-v-libri","matutinum","responsorium","responsorium-iii"],
			["liber-esther","feria","dies-vii-libri","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Spem in álium numquam hábui, prætérquam in te Deus Ísraël:",
		"responsum":"Qui irásceris, et propítius eris: et ómnia peccáta hóminum in tribulatióne dimíttis.",
		"versus":"Dómine Deus creátor cœli et terræ, réspice ad humilitátem nostram."
	},
	{
		"tags":["liber-esther","incipit-libri","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Ex libro Officiórum sancti Ambrósii Epíscopi.",
			"Quid Esther regína, nonne ut pópulum suum perículo erúeret (quod erat decórum atque honéstum) morti se óbtulit, nec immítis regis trepidávit furórem? Ipse quoque rex Persárum ferox atque túmido corde, tamen decórum judicávit, índici insidiárum, quæ sibi parátæ forent, grátiam repræsentáre, populúmque líberum a servitúte erípere, erúere neci, nec párcere neci ejus, qui tam indecóra suasísset. Dénique quem secúndum a se, ac præcípuum inter omnes amícos habéret, cruci trádidit, quod dehonestátum se ejus frauduléntis consíliis animadvertísset."
		]
	},
	{
		"tags":[
			["liber-esther","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["liber-esther","feria","dies-iii-libri","matutinum","responsorium","responsorium-i"],
			["liber-esther","feria","dies-vi-libri","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Meménto mei Dóminus Deus in bonum:",
		"responsum":"Et ne déleas miseratiónes meas, quas feci in domo Dei mei, et in cæremóniis ejus.",
		"versus":"Recordáre mei, Dómine Deus meus."
	},
	{
		"tags":["liber-esther","incipit-libri","matutinum","nocturna-ii","lectio"],
		"lectio-ii":"Ea enim amicítia probábilis, quæ honestátem tuétur, præferénda sane ópibus, honóribus, potestátibus; honestáti vero præférri non solet, sed honestátem sequi. Qualis fuit Jónathæ, qui pro pietáte nec offénsam patris, nec salútis perículum refugiébat. Qualis fuit Achímelech, qui pro hospitális grátiæ offíciis necem pótius sibi, quam proditiónem fugiéntis amíci subeúndam arbitrabátur. Nihil ígitur præferéndum honestáti: quæ tamen ne amicítiæ stúdio prætereátur, étiam hoc Scriptúra ádmonet.",
		"lectio-iii":"Sunt enim plerǽque philosophórum quæstiónes: Utrum amíci causa quisquam contra pátriam sentíre, necne, débeat, ut amíco obédiat: Utrum opórteat ut fidem déserat, dum indúlget atque inténdit amíci commoditátibus. Et Scriptúra quidem ait: Clava, et gládius, et sagítta ferráta: sic homo est testimónium dans falsum advérsus amícum suum. Sed consídera quid ástruat. Non testimónium reprehéndit dictum in amícum, sed falsum testimónium. Quid enim si Dei causa, quid si pátriæ, cogátur áliquis dícere testimónium? Numquid præponderáre debet amicítia religióni, præponderáre caritáti vítium?"
	},
	{
		"tags":["liber-esther","dies-ii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Esther.",
			"Erat vir Judǽus in Susan civitáte, vocábulo Mardochǽus fílius Jaïr, fílii Sémei, fílii Cis, de stirpe Jémini, qui translátus fúerat de Jerúsalem eo témpore, quo Jechoníam regem Juda Nabuchodónosor rex Babylónis transtúlerat, qui fuit nutrítius fíliæ fratris sui Edíssæ, quæ áltero nómine vocabátur Esther: et utrúmque paréntem amíserat: pulchra nimis, et decóra fácie. Mortuísque patre ejus ac matre, Mardochǽus sibi eam adoptávit in fíliam."
		],
		"lectio-ii":"Cumque percrebuísset regis impérium, et juxta mandátum illíus multæ pulchræ vírgines adduceréntur Susan, et Egéo traderéntur Eunúcho; Esther quoque inter céteras puéllas ei trádita est, ut servarétur in número feminárum. Quæ plácuit ei, et invénit grátiam in conspéctu illíus. Et præcépit eunúcho, ut acceleráret mundum mulíebrem, et tráderet ei partes suas, et septem puéllas speciosíssimas de domo regis, et tam ipsam, quam pedíssequas ejus ornáret atque excóleret. Quæ nóluit indicáre ei pópulum et pátriam suam: Mardochǽus enim præcéperat ei, ut de hac re omníno reticéret: qui deambulábat quotídie ante vestíbulum domus, in qua eléctæ vírgines servabántur, curam agens salútis Esther.",
		"lectio-iii":"Evolúto autem témpore per órdinem, instábat dies, quo Esther fília Abíhaïl fratris Mardochǽi, quam sibi adoptáverat in fíliam, debéret intráre ad regem. Quæ non quæsívit mulíebrem cultum, sed quæcúmque vóluit Egéus eunúchus custos vírginum, hæc ei ad ornátum dedit. Erat enim formósa valde, et incredíbili pulchritúdine, ómnium óculis gratiósa et amábilis videbátur. Ducta est ítaque ad cubículum regis Assuéri mense décimo, qui vocátur Tebeth, séptimo anno regni ejus. Et adamávit eam rex plus quam omnes mulíeres, habuítque grátiam et misericórdiam coram eo super omnes mulíeres, et pósuit diadéma regni in cápite ejus, fecítque eam regnáre in loco Vasthi."
	},
	{
		"tags":["liber-esther","dies-iii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Esther.",
			"Post hæc rex Assuérus exaltávit Aman fílium Amadáthi, qui erat de stirpe Agag: et pósuit sólium ejus super omnes príncipes, quos habébat. Cunctíque servi regis, qui in fóribus palátii versabántur, flectébant génua, et adorábant Aman: sic enim præcéperat eis imperátor. Solus Mardochǽus non flectébat genu, neque adorábat eum. Cui dixérunt púeri regis, qui ad fores palátii præsidébant: Cur præter céteros non obsérvas mandátum regis?"
		],
		"lectio-ii":"Cumque hoc crébrius dícerent, et ille nollet audíre, nuntiavérunt Aman, scire cupiéntes utrum perseveráret in senténtia: díxerat enim eis se esse Judǽum. Quod cum audísset Aman, et experiménto probásset quod Mardochǽus non flécteret sibi genu, nec se adoráret, irátus est valde, et pro níhilo duxit in unum Mardochǽum míttere manus suas.",
		"lectio-iii":"Audíerat enim quod esset gentis Judǽæ: magísque vóluit omnem Judæórum, qui erant in regno Assuéri, pérdere natiónem. Mense primo (cujus vocábulum est Nisan) anno duodécimo regni Assuéri, missa est sors in urnam, quæ Hebráice dícitur phur, coram Aman, quo die et quo mense gens Judæórum debéret intérfici: et exívit mensis duodécimus, qui vocátur Adar."
	},
	{
		"tags":["liber-esther","dies-iv-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Esther.",
			"Quæ cum audísset Mardochǽus, scidit vestiménta sua, et indútus est sacco, spargens cínerem cápiti: et in platéa médiæ civitátis voce magna clamábat, osténdens amaritúdinem ánimi sui, et hoc ejulátu usque ad fores palátii grádiens. Non enim erat lícitum indútum sacco aulam regis intráre. In ómnibus quoque provínciis, óppidis, ac locis, ad quæ crudéle regis dogma pervénerat, planctus ingens erat apud Judǽos, jejúnium, ululátus, et fletus, sacco et cínere multis pro strato uténtibus. Ingréssæ autem sunt puéllæ Esther et eunúchi, nuntiaverúntque ei. Quod aúdiens consternáta est: et vestem misit, ut abláto sacco indúerent eum: quam accípere nóluit. Accitóque Athach eunúcho, quem rex minístrum ei déderat, præcépit ei ut iret ad Mardochǽum, et dísceret ab eo cur hoc fáceret."
		],
		"lectio-ii":"Egressúsque Athach, ivit ad Mardochǽum stantem in platéa civitátis, ante óstium palátii: qui indicávit ei ómnia quæ accíderant, quómodo Aman promisísset, ut in thesaúros regis pro Judæórum nece inférret argéntum. Exémplar quoque edícti, quod pendébat in Susan, dedit ei, ut regínæ osténderet, et monéret eam, ut intráret ad regem, et deprecarétur eum pro pópulo suo. Regréssus Athach, nuntiávit Esther ómnia, quæ Mardochǽus díxerat. Quæ respóndit ei, et jussit ut díceret Mardochǽo: Omnes servi regis, et cunctæ, quæ sub ditióne ejus sunt, norunt provínciæ, quod sive vir, sive múlier non vocátus, intérius átrium regis intráverit, absque ulla cunctatióne statim interficiátur: nisi forte rex aúream virgam ad eum teténderit pro signo cleméntiæ, atque ita possit vívere. Ego ígitur quómodo ad regem intráre pótero, quæ trigínta jam diébus non sum vocáta ad eum?",
		"lectio-iii":"Quod cum audísset Mardochǽus, rursum mandávit Esther, dicens: Ne putes quod ánimam tuam tantum líberes, quia in domo regis es præ cunctis Judǽis: si enim nunc silúeris, per áliam occasiónem liberabúntur Judǽi: et tu, et domus patris tui períbitis. Et quis novit utrum idcírco ad regnum véneris, ut in tali témpore pararéris? Rursúmque Esther hæc Mardochǽo verba mandávit: Vade et cóngrega omnes Judǽos, quos in Susan repéreris, et oráte pro me. Non comedátis, et non bibátis tribus diébus, et tribus nóctibus: et ego cum ancíllis meis simíliter jejunábo, et tunc ingrédiar ad regem contra legem fáciens, non vocáta, tradénsque me morti et perículo. Ivit ítaque Mardochǽus, et fecit ómnia, quæ ei Esther præcéperat."
	},
	{
		"tags":["liber-esther","dies-v-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Esther.",
			"Die autem tértio indúta est Esther regálibus vestiméntis, et stetit in átrio domus régiæ, quod erat intérius, contra basílicam regis: at ille sedébat super sólium suum in consistório palátii contra óstium domus. Cumque vidísset Esther regínam stantem, plácuit óculis ejus, et exténdit contra eam virgam aúream, quam tenébat manu. Quæ accédens osculáta est summitátem virgæ ejus. Dixítque ad eam rex: Quid vis Esther regína? quæ est petítio tua? étiam si dimídiam partem regni petíeris, dábitur tibi. At illa respóndit: Si regi placet, óbsecro ut vénias ad me hódie, et Aman tecum ad convívium, quod parávi. Statímque rex, Vocáte, inquit, cito Aman ut Esther obédiat voluntáti."
		],
		"lectio-ii":"Egréssus est ítaque illo die Aman lætus et álacer. Cumque vidísset Mardochǽum sedéntem ante fores palátii, et non solum non assurrexísse sibi, sed nec motum quidem de loco sessiónis suæ, indignátus est valde: et dissimuláta ira, revérsus in domum suam, convocávit ad se amícos suos, et Zares uxórem suam: et expósuit illis magnitúdinem divitiárum suárum, filiorúmque turbam, et quanta eum glória super omnes príncipes et servos suos rex elevásset. Et post hæc ait: Regína quoque Esther nullum álium vocávit ad convívium cum rege, præter me: apud quam étiam cras cum rege pransúrus sum. Et cum hæc ómnia hábeam, nihil me habére puto, quámdiu vídero Mardochǽum Judǽum sedéntem ante fores régias.",
		"lectio-iii":"Responderúntque ei Zares uxor ejus, et céteri amíci: Jube parári excélsam trabem habéntem altitúdinis quinquagínta cúbitos, et dic mane regi ut appendátur super eam Mardochǽus, et sic ibis cum rege lætus ad convívium. Plácuit ei consílium, et jussit excélsam parári crucem."
	},
	{
		"tags":["liber-esther","dies-vi-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Esther.",
			"Noctem illam duxit rex insómnem, jussítque sibi afférri histórias et annáles priórum témporum. Quæ cum illo præsénte legeréntur, ventum est ad illum locum ubi scriptum erat quómodo nuntiásset Mardochǽus insídias Bágathan, et Thares eunuchórum, regem Assuérum juguláre cupiéntium. Quod cum audísset rex, ait: Quid pro hac fide honóris ac prǽmii Mardochǽus consecútus est? Dixérunt ei servi illíus ac minístri: Nihil omníno mercédis accépit. Statímque rex, Quis est, inquit, in átrio? Aman quippe intérius átrium domus régiæ intráverat, ut suggéreret regi, et jubéret Mardochǽum affígi patíbulo, quod ei fúerat præparátum. Respondérunt púeri: Aman stat in átrio. Dixítque rex: Ingrediátur."
		],
		"lectio-ii":"Cumque esset ingréssus, ait illi: Quid debet fíeri viro, quem rex honoráre desíderat? Cógitans autem in corde suo Aman, et réputans quod nullum álium rex, nisi se, vellet honoráre, respóndit: Homo, quem rex honoráre cupit, debet índui véstibus régiis, et impóni super equum, qui de sella regis est, et accípere régium diadéma super caput suum, et primus de régiis princípibus, ac tyránnis téneat equum ejus, et per platéam civitátis incédens clamet, et dicat: Sic honorábitur, quemcúmque volúerit rex honoráre.",
		"lectio-iii":"Dixítque ei rex: Festína, et sumpta stola et equo, fac, ut locútus es, Mardochǽo Judǽo, qui sedet ante fores palátii. Cave ne quidquam de his, quæ locútus es, prætermíttas. Tulit ítaque Aman stolam et equum, indutúmque Mardochǽum in platéa civitátis, et impósitum equo præcedébat, atque clamábat: Hoc honóre condígnus est, quemcúmque rex volúerit honoráre. Reversúsque est Mardochǽus ad jánuam palátii: et Aman festinávit ire in domum suam, lugens et opérto cápite: narravítque Zares uxóri suæ, et amícis ómnia quæ eveníssent sibi."
	},
	{
		"tags":["liber-esther","dies-vii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Esther.",
			"Intrávit ítaque rex et Aman, ut bíberent cum regína. Dixítque ei rex étiam secúnda die, postquam vino incalúerat: Quæ est petítio tua Esther ut detur tibi? et quid vis fíeri? étiam si dimídiam partem regni mei petíeris, impetrábis. Ad quem illa respóndit: Si invéni grátiam in óculis tuis, o rex, et si tibi placet, dona mihi ánimam meam pro qua rogo, et pópulum meum, pro quo óbsecro. Tráditi enim sumus ego et pópulus meus, ut conterámur, jugulémur, et pereámus. Atque útinam in servos et fámulas venderémur: esset tolerábile malum, et gemens tacérem: nunc autem hostis noster est, cujus crudélitas redúndat in regem."
		],
		"lectio-ii":"Respondénsque rex Assuérus, ait: Quis est iste, et cujus poténtiæ, ut hæc aúdeat fácere? Dixítque Esther: Hostis et inimícus noster péssimus iste est Aman. Quod ille aúdiens, íllico obstúpuit, vultum regis ac regínæ ferre non sústinens. Rex autem irátus surréxit, et de loco convívii intrávit in hortum arbóribus cónsitum. Aman quoque surréxit ut rogáret Esther regínam pro ánima sua, intelléxit enim a rege sibi parátum malum.",
		"lectio-iii":"Qui cum revérsus esset de horto nemóribus cónsito, et intrásset convívii locum, réperit Aman super léctulum corruísse, in quo jacébat Esther, et ait: Étiam regínam vult opprímere, me præsénte, in domo mea. Necdum verbum de ore regis exíerat, et statim operuérunt fáciem ejus. Dixítque Harbóna, unus de eunúchis, qui stabant in ministério regis: En lignum, quod paráverat Mardochǽo, qui locútus est pro rege, stat in domo Aman, habens altitúdinis quinquagínta cúbitos. Cui dixit rex: Appéndite eum in eo. Suspénsus est ítaque Aman in patíbulo quod paráverat Mardochǽo: et regis ira quiévit."
	}
]
