[
	{
		"tags":["liber-job","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2175",
		"datum":"Cum audísset Job * nuntiórum verba, sustínuit patiénter, et ait: Si bona suscépimus de manu Dómini, mala autem quare non sustineámus? In ómnibus his non peccávit Job lábiis suis, neque stultum áliquid contra Deum locútus est."
	},
	{
		"tags":["liber-job","incipit-libri","matutinum","lectio","lectio-i"],
		"datum":[
			"Íncipit liber Job.",
			"Vir erat in terra Hus, nómine Job, et erat vir ille simplex, et rectus, ac timens Deum, et recédens a malo: Natíque sunt ei septem fílii, et tres fíliæ. Et fuit posséssio ejus septem míllia óvium, et tria míllia camelórum, quingénta quoque juga boum, et quingéntæ ásinæ, ac família multa nimis: erátque vir ille magnus inter omnes Orientáles."
		]
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
			["liber-job","feria","feria-v","responsorium","responsorium-i"]
		],
		"incipit":"Si bona suscépimus de manu Dei, mala autem quare non sustineámus?",
		"responsum":"Dóminus dedit, Dóminus ábstulit: sicut Dómino plácuit, ita factum est: sit nomen Dómini benedíctum.",
		"versus":"Nudus egréssus sum de útero matris meæ, et nudus revértar illuc."
	},
	{
		"tags":["liber-job","incipit-libri","matutinum","lectio","lectio-ii"],
		"datum":"Et ibant fílii ejus, et faciébant convívium per domos, unusquísque in die suo. Et mitténtes vocábant tres soróres suas ut coméderent et bíberent cum eis. Cumque in orbem transíssent dies convívii, mittébat ad eos Job, et sanctificábat illos, consurgénsque dilúculo offerébat holocaústa pro síngulis. Dicébat enim: Ne forte peccáverint fílii mei, et benedíxerint Deo in córdibus suis. Sic faciébat Job cunctis diébus."
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
			["liber-job","feria","feria-v","responsorium","responsorium-ii"]
		],
		"incipit":"Ántequam cómedam, suspíro, et tamquam inundántes aquæ, sic rugítus meus: quia timor quem timébam, evénit mihi; et quod verébar, áccidit: nonne dissimulávi? nonne sílui? nonne quiévi?",
		"responsum":"Et venit super me indignátio.",
		"versus":"Ecce non est auxílium mihi in me, et necessárii quoque mei recessérunt a me."
	},
	{
		"tags":["liber-job","incipit-libri","matutinum","lectio","lectio-iii"],
		"datum":"Quadam autem die cum veníssent fílii Dei ut assísterent coram Dómino, áffuit inter eos étiam Satan. Cui dixit Dóminus: Unde venis? Qui respóndens, ait: Circuívi terram, et perambulávi eam. Dixítque Dóminus ad eum: numquid considerásti servum meum Job, quod non sit ei símilis in terra, homo simplex, et rectus, ac timens Deum, et recédens a malo? Cui respóndens Satan, ait: Numquid Job frustra timet Deum? nonne tu vallásti eum, ac domum ejus, universámque substántiam per circúitum, opéribus mánuum ejus benedixísti, et posséssio ejus crevit in terra? Sed exténde paúlulum manum tuam, et tange cuncta quæ póssidet nisi in fáciem benedíxerit tibi."
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
			["liber-job","feria","feria-ii","responsorium","responsorium-iii"],
			["liber-job","feria","feria-iv","responsorium","responsorium-iii"],
			["liber-job","feria","feria-v","responsorium","responsorium-iii"],
			["liber-job","feria","sabbatum","responsorium","responsorium-iii"]
		],
		"incipit":"Quare detraxístis sermónibus veritátis: ad increpándum verba compónitis, et subvértere nitímini amícum vestrum?",
		"responsum":"Verúmtamen quæ cogitástis, expléte.",
		"versus":"Quod justum est, judicáte; et non inveniétis in lingua mea iniquitátem."
	},
	{
		"tags":["liber-job","incipit-libri","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Ex libro Morálium sancti Gregórii Papæ.",
			"Scriptúra sacra mentis óculis quasi quoddam spéculum oppónitur, ut intérna nostra fácies in ipsa videátur. Ibi étenim fœda, ibi pulchra nostra cognóscimus: ibi sentímus quantum profícimus, ibi a proféctu quam longe distámus. Narrat autem gesta sanctórum, et ad imitatiónem corda próvocat infirmórum: dumque illórum victrícia facta commémorat, contra vitiórum prǽlia debília nostra confírmat: fitque verbis illíus, ut eo mens minus inter certámina trépidet, quo ante se pósitos tot virórum fórtium triúmphos videt."
		]
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["liber-job","feria","feria-iii","responsorium","responsorium-i"],
			["liber-job","feria","feria-vi","responsorium","responsorium-i"]
		],
		"incipit":"Indúta est caro mea putrédine, et sórdibus púlveris cutis mea áruit, et contrácta est:",
		"responsum":"Meménto mei Dómine, quóniam ventus est vita mea.",
		"versus":"Dies mei velócius transiérunt, quam a texénte tela succíditur, et consúmpti sunt absque ulla spe."
	},
	{
		"tags":["liber-job","incipit-libri","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Nonnúmquam vero non solum nobis eórum virtútes ásserit, sed étiam casus innotéscit: ut et in victória fórtium, quod imitándo arrípere, et rursum videámus in lápsibus quid debeámus timére. Ecce enim Job descríbitur tentatióne auctus, sed David tentatióne prostrátus: ut et majórum virtus spem nostram fóveat, et majórum casus ad cautélam nos humilitátis accíngat: quátenus dum illa gaudéntes súblevant, ista metuéntes premant: et audiéntis ánimus illinc spei fidúcia, hinc humilitáte timóris erudítus, nec temeritáte supérbiat, quia formídine prémitur; nec pressus timóre despéret, quia ad spei fidúciam virtútis exémplo roborátur."
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["liber-job","feria","feria-iii","responsorium","responsorium-ii"],
			["liber-job","feria","feria-vi","responsorium","responsorium-ii"]
		],
		"incipit":"Paúcitas diérum meórum finiétur brevi: dimítte me Dómine, ut plangam paúlulum dolórem meum,",
		"responsum":"Ántequam vadam ad terram tenebrósam, et opértam mortis calígine.",
		"versus":"Manus tuæ Dómine fecérunt me, et plasmavérunt me totum in circúitu, et sic repénte præcípitas me?"
	},
	{
		"tags":["liber-job","incipit-libri","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Vir erat in terra Hus, nómine Job. Idcírco sanctus vir ubi habitáverit, dícitur, ut ejus méritum virtútis exprimátur. Hus namque quis nésciat, quod sit in terra Gentílium? Gentílitas  autem eo obligáta vítiis éxstitit, quo cognitiónem sui conditóris ignorávit. Dicátur ítaque ubi habitáverit: ut hoc ejus laúdibus profíciat, quod bonus inter malos fuit. Neque enim valde laudábile est, bonum esse cum bonis, sed bonum esse cum malis. Sicut enim gravióris culpæ est, inter bonos bonum non esse: ita imménsi est præcónii, bonum étiam inter malos exstitísse."
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["liber-job","feria","feria-iii","responsorium","responsorium-iii"],
			["liber-job","feria","feria-vi","responsorium","responsorium-iii"]
		],
		"incipit":"Non abscóndas me Dómine a fácie tua: manum tuam longe fac a me:",
		"responsum":"Et formído tua non me térreat.",
		"versus":"Córripe me Dómine in misericórdia, non in furóre tuo, ne forte ad níhilum rédigas me."
	},
	{
		"tags":[
			["liber-job","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["liber-job","feria","feria-iv","responsorium","responsorium-i"],
			["liber-job","feria","sabbatum","responsorium","responsorium-i"]
		],
		"incipit":"Quis mihi tríbuat, ut in inférno prótegas me, et abscóndas me, donec pertránseat furor tuus Dómine, nisi tu, qui solus es Deus?",
		"responsum":"Et constítuas mihi tempus, in quo recordéris mei?",
		"versus":"Numquid sicut dies hóminis, dies tui, ut quæras iniquitátem meam; cum sit nemo, qui de manu tua possit erúere?"
	},
	{
		"tags":["liber-job","dies-ii-libri","matutinum","lectio","lectio-i"],
		"datum":[
			"De libro Job.",
			"Cum autem quadam die fílii et fíliæ ejus coméderent et bíberent vinum in domo fratris sui primogéniti, núntius venit ad Job, qui díceret: Boves arábant, et ásinæ pascebántur juxta eos, et irruérunt Sabǽi, tulerúntque ómnia, et púeros percussérunt gládio, et evási ego solus ut nuntiárem tibi. Cumque adhuc ille loquerétur, venit alter, et dixit: Ignis Dei cécidit e cœlo, et tactas oves puerósque consúmpsit, et effúgi ego solus ut nuntiárem tibi."
		]
	},
	{
		"tags":["liber-job","feria","feria-ii","responsorium","responsorium-i"],
		"incipit":"Versa est in luctum cíthara mea, et órganum meum in vocem fléntium:",
		"responsum":"Parce mihi Dómine: nihil enim sunt dies mei.",
		"versus":"Cutis mea denigráta est super me, et ossa mea aruérunt."
	},
	{
		"tags":["liber-job","dies-ii-libri","matutinum","lectio","lectio-ii"],
		"datum":"Sed et illo adhuc loquénte, venit álius, et dixit: Chaldǽi fecérunt tres turmas, et invasérunt camélos, et tulérunt eos, necnon et púeros percussérunt gládio, et ego fugi solus ut nuntiárem tibi. Adhuc loquebátur ille, et ecce álius intrávit, et dixit: Fíliis tuis et filiábus vescéntibus et bibéntibus vinum in domo fratris sui primogéniti, repénte ventus véhemens írruit a regióne desérti, et concússit quátuor ángulos domus, quæ córruens oppréssit líberos tuos, et mórtui sunt et effúgi ego solus ut nuntiárem tibi."
	},
	{
		"tags":[
			["liber-job","feria","feria-ii","responsorium","responsorium-ii"],
			["liber-job","feria","feria-iv","responsorium","responsorium-ii"],
			["liber-job","feria","sabbatum","responsorium","responsorium-ii"]
		],
		"incipit":"Útinam appenderéntur peccáta mea, quibus iram mérui:",
		"responsum":"Et calámitas quam pátior, in statéra.",
		"versus":"Quasi aréna maris hæc grávior apparéret, unde et verba mea dolóre sunt plena."
	},
	{
		"tags":["liber-job","dies-ii-libri","matutinum","lectio","lectio-iii"],
		"datum":"Tunc surréxit Job, et scidit vestiménta sua, et tonso cápite córruens in terram, adorávit, et dixit: Nudus egréssus sum de útero matris meæ, et nudus revértar illuc: Dóminus dedit, Dóminus ábstulit: sicut Dómino plácuit, ita factum est: sit nomen Dómini benedíctum. In ómnibus his non peccávit Job lábiis suis, neque stultum quid contra Deum locútus est."
	},
	{
		"tags":["liber-job","dies-iii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Factum est autem cum quadam die veníssent fílii Dei, et starent coram Dómino, venísset quoque Satan inter eos, et staret in conspéctu ejus, ut díceret Dóminus ad Satan: Unde venis? Qui respóndens ait: Circuívi terram, et perambulávi eam. Et dixit Dóminus ad Satan: Numquid considerásti servum meum Job, quod non sit ei símilis in terra, vir simplex et rectus, ac timens Deum, et recédens a malo, et adhuc rétinens innocéntiam? Tu autem commovísti me advérsus eum, ut afflígerem eum frustra. Cui respóndens Satan, ait: Pellem pro pelle, et cuncta quæ habet homo, dabit pro ánima sua: alióquin mitte manum tuam, et tange os ejus et carnem, et tunc vidébis quod in fáciem benedícat tibi."
		],
		"lectio-ii":"Dixit ergo Dóminus ad Satan: Ecce in manu tua est, verúmtamen ánimam illíus serva. Egréssus ígitur Satan a fácie Dómini, percússit Job úlcere péssimo, a planta pedis usque ad vérticem ejus: qui testa sániem radébat, sedens in sterquilínio. Dixit autem illi uxor sua: Adhuc tu pérmanes in simplicitáte tua? bénedic Deo et mórere. Qui ait ad illam: Quasi una de stultis muliéribus locúta es. Si bona suscépimus de manu Dei, mala quare non suscipiámus? In ómnibus his non peccávit Job lábiis suis.",
		"lectio-iii":"Ígitur audiéntes tres amíci Job omne malum, quod accidísset ei, venérunt sínguli de loco suo, Éliphaz Themanítes, et Baldad Suhítes, et Sophar Naamathítes. Condíxerant enim, ut páriter veniéntes visitárent eum, et consolaréntur. Cumque elevássent procul óculos suos, non cognovérunt eum, et exclamántes ploravérunt, scissísque véstibus sparsérunt púlverem super caput suum in cœlum. Et sedérunt cum eo in terra septem diébus et septem nóctibus, et nemo loquebátur ei verbum: vidébant enim dolórem esse veheméntem."
	},
	{
		"tags":["liber-job","dies-iv-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Post hæc apéruit Job os suum, et maledíxit diéi suo, et locútus est: Péreat dies in qua natus sum, et nox in qua dictum est: Concéptus est homo. Dies ille vertátur in ténebras, non requírat eum Deus désuper, et non illustrétur lúmine. Obscúrent eum ténebræ, et umbra mortis, óccupet eum calígo, et involvátur amaritúdine."
		],
		"lectio-ii":"Noctem illam tenebrósus turbo possídeat, non computétur in diébus anni, nec numerétur in ménsibus. Sit nox illa solitária, nec laude digna: maledícant ei qui maledícunt diéi, qui paráti sunt suscitáre Levíathan: obtenebréntur stellæ calígine ejus: exspéctet lucem et non vídeat, nec ortum surgéntis auróræ: quia non conclúsit óstia ventris, qui portávit me, nec ábstulit mala ab óculis meis.",
		"lectio-iii":"Quare non in vulva mórtuus sum, egréssus ex útero non statim périi? Quare excéptus génibus? cur lactátus ubéribus? Nunc enim dórmiens silérem, et somno meo requiéscerem: cum régibus et consúlibus terræ, qui ædíficant sibi solitúdines: aut cum princípibus, qui póssident aurum, et replent domos suas argénto: aut sicut abortívum abscónditum non subsísterem, vel qui concépti non vidérunt lucem."
	},
	{
		"tags":["liber-job","dies-v-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Respóndens autem Éliphaz Themanítes, dixit: Si cœpérimus loqui tibi, fórsitan moléste accípies, sed concéptum sermónem tenére quis póterit? Ecce docuísti multos, et manus lassas roborásti: vacillántes confirmavérunt sermónes tui, et génua treméntia confortásti: nunc autem venit super te plaga, et defecísti: tétigit te, et conturbátus es. Ubi est timor tuus, fortitúdo tua, patiéntia tua, et perféctio viárum tuárum?"
		],
		"lectio-ii":"Recordáre, óbsecro te, quis umquam ínnocens périit? aut quando recti deléti sunt? Quin pótius vidi eos, qui operántur iniquitátem, et séminant dolóres et metunt eos, flante Deo perísse, et spíritu iræ ejus esse consúmptos: rugítus leónis, et vox leǽnæ, et dentes catulórum leónum contríti sunt. Tigris périit, eo quod non habéret prædam, et cátuli leónis dissipáti sunt.",
		"lectio-iii":"Porro ad me dictum est verbum abscónditum, et quasi furtíve suscépit auris mea venas susúrri ejus. In horróre visiónis noctúrnæ, quando solet sopor occupáre hómines, pavor ténuit me, et tremor, et ómnia ossa mea pertérrita sunt: et cum spíritus me præsénte transíret, inhorruérunt pili carnis meæ. Stetit quidam, cujus non agnoscébam vultum, imágo coram óculis meis, et vocem quasi auræ lenis audívi. Numquid homo Dei comparatióne justificábitur, aut factóre suo púrior erit vir? Ecce qui sérviunt ei, non sunt stábiles, et in Ángelis suis réperit pravitátem."
	},
	{
		"tags":["liber-job","dies-vi-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Respóndens autem Job, dixit: Útinam appenderéntur peccáta mea, quibus iram mérui: et calámitas, quam pátior, in statéra. Quasi aréna maris hæc grávior apparéret: unde et verba mea dolóre sunt plena: quia sagíttæ Dómini in me sunt, quarum indignátio ébibit spíritum meum, et terróres Dómini mílitant contra me."
		],
		"lectio-ii":"Numquid rúgiet ónager cum habúerit herbam? aut múgiet bos cum ante præsépe plenum stéterit? Aut póterit cómedi insúlsum, quod non est sale condítum? aut potest áliquis gustáre, quod gustátum affert mortem? Quæ prius nolébat tángere ánima mea, nunc præ angústia, cibi mei sunt.",
		"lectio-iii":"Quis det ut véniat petítio mea: et quod exspécto, tríbuat mihi Deus? Et qui cœpit, ipse me cónterat: solvat manum suam, et succídat me? Et hæc mihi sit consolátio ut afflígens me dolóre, non parcat, nec contradícam sermónibus Sancti. Quæ est enim fortitúdo mea ut sustíneam? aut quis finis meus, ut patiénter agam? Nec fortitúdo lápidum fortitúdo mea, nec caro mea ǽnea est. Ecce, non est auxílium mihi in me, et necessárii quoque mei recessérunt a me."
	},
	{
		"tags":["liber-job","dies-vii-libri","matutinum","lectio"],
		"lectio-i":[
			"De libro Job.",
			"Milítia est vita hóminis super terram: et sicut dies mercenárii, dies ejus. Sicut servus desíderat umbram, et sicut mercenárius præstolátur finem óperis sui: sic et ego hábui menses vácuos, et noctes laboriósas enumerávi mihi. Si dormíero, dicam: Quando consúrgam? et rursum exspectábo vésperam, et replébor dolóribus usque ad ténebras."
		],
		"lectio-ii":"Indúta est caro mea putrédine et sórdibus púlveris, cutis mea áruit, et contrácta est. Dies mei velócius transiérunt quam a texénte tela succíditur, et consúmpti sunt absque ulla spe. Meménto quia ventus est vita mea, et non revertétur óculus meus ut vídeat bona. Nec aspíciet me visus hóminis: óculi tui in me, et non subsístam.",
		"lectio-iii":"Sicut consúmitur nubes, et pertránsit: sic qui descénderit ad ínferos, non ascéndet. Nec revertétur ultra in domum suam, neque cognóscet eum ámplius locus ejus. Quaprópter et ego non parcam ori meo, loquar in tribulatióne spíritus mei: confabulábor cum amaritúdine ánimæ meæ. Numquid mare ego sum, aut cetus, quia circumdedísti me cárcere?"
	},
	{
		"tags":["liber-job","dies-viii-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2891",
		"datum":"In ómnibus his * non peccávit Job lábiis suis, neque stultum áliquid contra Deum locútus est."
	},
	{
		"tags":["hebdomada-iii-septembris","basis-nominis"],
		"datum":"III Septembris"
	},
	{
		"tags":["liber-tobiae","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1959",
		"datum":"Ne reminiscáris * Dómine delícta mea, vel paréntum meórum: neque vindíctam sumas de peccátis meis."
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
			["liber-tobiae","feria","feria-ii","matutinum","responsorium","responsorium-i"],
			["liber-tobiae","feria","feria-v","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Peto Dómine, ut de vínculo impropérii hujus absólvas me, aut certe désuper terram erípias me:",
		"responsum":"Ne reminiscáris delícta mea, vel paréntum meórum, neque vindíctam sumas de peccátis meis: quia éruis sustinéntes te Dómine.",
		"versus":"Ómnia enim judícia tus justa sunt, et omnes viæ tuæ misericórdia et véritas: et nunc Dómine meménto mei."
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
			["liber-tobiae","feria","feria-ii","matutinum","responsorium","responsorium-ii"],
			["liber-tobiae","feria","feria-iv","matutinum","responsorium","responsorium-ii"],
			["liber-tobiae","feria","feria-v","matutinum","responsorium","responsorium-ii"],
			["liber-tobiae","feria","sabbatum","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Omni témpore bénedic Deum, et pete ab eo ut vias tuas dírigat:",
		"responsum":"Et in omni témpore consília tua in ipso permáneant.",
		"versus":"Inquíre ut fácias quæ plácita sunt illi in veritáte, et in tota virtúte tua."
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
			["liber-tobiae","feria","feria-ii","matutinum","responsorium","responsorium-iii"],
			["liber-tobiae","feria","feria-iv","matutinum","responsorium","responsorium-iii"],
			["liber-tobiae","feria","feria-v","matutinum","responsorium","responsorium-iii"],
			["liber-tobiae","feria","sabbatum","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Memor esto fili, quóniam paúperem vitam gérimus:",
		"responsum":"Habébis multa bona, si timúeris Deum.",
		"versus":"In mente habéto eum, et cave nequándo prætermíttas præcépta ejus."
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["liber-tobiae","feria","feria-iii","matutinum","responsorium","responsorium-i"],
			["liber-tobiae","feria","feria-vi","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Sufficiébat nobis paupértas nostra, ut divítiæ computaréntur: numquam fuísset pecúnia ipsa, pro qua misísti fílium nostrum,",
		"responsum":"Báculum senectútis nostræ.",
		"versus":"Heu me fili mi, ut quid te mísimus peregrinári, lumen oculórum nostrórum?"
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["liber-tobiae","feria","feria-iii","matutinum","responsorium","responsorium-ii"],
			["liber-tobiae","feria","feria-vi","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Benedícite Deum cœli, et coram ómnibus vivéntibus confitémini ei:",
		"responsum":"Quia fecit vobíscum misericórdiam suam.",
		"versus":"Ipsum benedícite, et cantáte illi: et enarráte ómnia mirabília ejus."
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["liber-tobiae","feria","feria-iii","matutinum","responsorium","responsorium-iii"],
			["liber-tobiae","feria","feria-vi","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Tempus est ut revértar ad eum, qui misit me:",
		"responsum":"Vos autem benedícite Deum, et enarráte ómnia mirabília ejus.",
		"versus":"Confitémini ei coram ómnibus vivéntibus, quia fecit vobíscum misericórdiam suam."
	},
	{
		"tags":[
			["liber-tobiae","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["liber-tobiae","feria","feria-iv","matutinum","responsorium","responsorium-i"],
			["liber-tobiae","feria","sabbatum","matutinum","responsorium","responsorium-i"],
			["liber-judith","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
			["liber-judith","feria","feria-ii","matutinum","responsorium","responsorium-ii"],
			["liber-judith","feria","feria-iv","matutinum","responsorium","responsorium-ii"],
			["liber-judith","feria","feria-v","matutinum","responsorium","responsorium-ii"],
			["liber-judith","feria","sabbatum","matutinum","responsorium","responsorium-ii"],
			["liber-esther","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["liber-esther","feria","dies-iii-libri","matutinum","responsorium","responsorium-ii"],
			["liber-esther","feria","dies-vi-libri","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Tribulatiónes civitátum audívimus, quas passæ sunt, et defécimus: timor et hebetúdo mentis cécidit super nos, et super líberos nostros: ipsi montes nolunt recípere fugam nostram:",
		"responsum":"Dómine miserére.",
		"versus":"Peccávimus cum pátribus nostris, injúste égimus, iniquitátem fécimus."
	},
	{
		"tags":["quatuor-tempora-septembris","nomen"],
		"feria-iv":"Feria IV Quatuor Temporum Septembris",
		"feria-vi":"Feria VI Quatuor Temporum Septembris",
		"sabbatum":"Sabbato Quatuor Temporum Septembris"
	},
	{
		"tags":["quatuor-tempora-septembris","feria-iv","laudes","antiphona","antiphona-benedictus"],
		"datum":"Hoc genus * dæmoniórum in nullo potest exíre, nisi in oratióne et jejúnio."
	},
	{
		"tags":[
			["quatuor-tempora-septembris","feria-iv","matutinum","collecta"],
			["quatuor-tempora-septembris","feria-iv","laudes","collecta"],
			["quatuor-tempora-septembris","feria-iv","tertia","collecta"],
			["quatuor-tempora-septembris","feria-iv","sexta","collecta"],
			["quatuor-tempora-septembris","feria-iv","nona","collecta"]
		],
		"datum":"Misericórdiæ tuæ remédiis, quǽsumus Dómine, fragílitas nostra subsístat: ut quæ sua conditióne attéritur, tua cleméntia reparétur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["quatuor-tempora-septembris","feria-vi","laudes","antiphona","antiphona-benedictus"],
		"datum":"Múlier * quæ erat in civitáte peccátrix, stans retro secus pedes Dómini, lácrimis cœpit rigáre pedes ejus, et capíllis cápitis sui tergébat, et deosculabátur pedes ejus ut unguénto ungébat."
	},
	{
		"tags":[
			["quatuor-tempora-septembris","feria-vi","matutinum","collecta"],
			["quatuor-tempora-septembris","feria-vi","laudes","collecta"],
			["quatuor-tempora-septembris","feria-vi","tertia","collecta"],
			["quatuor-tempora-septembris","feria-vi","sexta","collecta"],
			["quatuor-tempora-septembris","feria-vi","nona","collecta"]
		],
		"datum":"Præsta, quǽsumus omnípotens Deus: ut observatiónes sacras ánnua devotióne recoléntes, et córpore tibi placeámus, et mente.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["quatuor-tempora-septembris","sabbatum","collecta"],
		"datum":"Omnípotens sempitérne Deus, qui per continéntiam salutárem corpóribus medéris et méntibus: majestátem tuam súpplices exorámus; ut pia jejunántium deprecatióne placátus, et præséntia nobis subsídia tríbuas, et futúra.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["liber-judith","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1947",
		"datum":"Adónai Dómine * Deus magne et mirábilis, qui dedísti salútem in manu féminæ, exaúdi preces servórum tuórum."
	},
	{
		"tags":[
			["liber-judith","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
			["liber-judith","feria","feria-ii","matutinum","responsorium","responsorium-i"],
			["liber-judith","feria","feria-v","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Adónai Dómine Deus magne et mirábilis, qui dedísti salútem in manu féminæ:",
		"responsum":"Exaúdi preces servórum tuórum.",
		"versus":"Benedíctus es Dómine, qui non derelínquis præsuméntes de te, et de sua virtúte gloriántes humílias."
	},
	{
		"tags":[
			["liber-judith","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
			["liber-judith","feria","feria-ii","matutinum","responsorium","responsorium-iii"],
			["liber-judith","feria","feria-iv","matutinum","responsorium","responsorium-iii"],
			["liber-judith","feria","feria-v","matutinum","responsorium","responsorium-iii"],
			["liber-judith","feria","sabbatum","matutinum","responsorium","responsorium-iii"],
			["liber-esther","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["liber-esther","feria","dies-iii-libri","matutinum","responsorium","responsorium-iii"],
			["liber-esther","feria","dies-vi-libri","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Benedícat te Dóminus in virtúte sua, qui per te ad níhilum redégit inimícos nostros:",
		"responsum":"Ut non defíciat laus tua de ore hóminum.",
		"versus":"Benedíctus Dóminus, qui creávit cœlum et terram: quia hódie nomen tuum ita magnificávit."
	},
	{
		"tags":[
			["liber-judith","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["liber-judith","feria","feria-iii","matutinum","responsorium","responsorium-i"],
			["liber-judith","feria","feria-vi","matutinum","responsorium","responsorium-i"],
			["liber-esther","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["liber-esther","feria","dies-iv-libri","matutinum","responsorium","responsorium-i"],
			["liber-esther","feria","dies-vii-libri","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Nos álium Deum nescímus præter Dóminum, in quo sperámus:",
		"responsum":"Qui non déspicit nos, nec ámovet salútem suam a génere nostro.",
		"versus":"Indulgéntiam ipsíus fusis lácrimis postulémus, et humiliémus illi ánimas nostras."
	},
	{
		"tags":[
			["liber-judith","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["liber-judith","feria","feria-iii","matutinum","responsorium","responsorium-ii"],
			["liber-judith","feria","feria-vi","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Dominátor Dómine cœlórum et terræ, Creátor aquárum, Rex univérsæ creatúræ:",
		"responsum":"Exaúdi oratiónem servórum tuórum.",
		"versus":"Tu Dómine, cui humílium semper et mansuetórum plácuit deprecátio."
	},
	{
		"tags":[
			["liber-judith","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["liber-judith","feria","feria-iii","matutinum","responsorium","responsorium-iii"],
			["liber-judith","feria","feria-vi","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Dómine Deus, qui cónteris bella ab inítio, éleva bráchium tuum super Gentes, quæ cógitant servis tuis mala:",
		"responsum":"Et déxtera tua glorificétur in nobis.",
		"versus":"Allíde virtútem eórum in virtúte tua: cadat robur eórum in iracúndia tua."
	},
	{
		"tags":[
			["liber-judith","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["liber-judith","feria","feria-iv","matutinum","responsorium","responsorium-i"],
			["liber-judith","feria","sabbatum","matutinum","responsorium","responsorium-i"],
			["liber-esther","incipit-libri","matutinum","responsorium","responsorium-ii"],
			["liber-esther","feria","dies-ii-libri","matutinum","responsorium","responsorium-ii"],
			["liber-esther","feria","dies-iv-libri","matutinum","responsorium","responsorium-ii"],
			["liber-esther","feria","dies-v-libri","matutinum","responsorium","responsorium-ii"],
			["liber-esther","feria","dies-vii-libri","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Confórta me Rex, sanctórum principátum tenens:",
		"responsum":"Et da sermónem rectum, et bene sonántem in os meum.",
		"versus":"Dómine Rex univérsæ potestátis convérte consílium eórum super eos."
	},
	{
		"tags":["liber-esther","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2272",
		"datum":"Dómine Rex omnípotens, * in ditióne tua cuncta sunt pósita, et non est qui possit tuæ resístere voluntáti."
	},
	{
		"tags":[
			["liber-esther","incipit-libri","matutinum","responsorium","responsorium-i"],
			["liber-esther","feria","dies-ii-libri","matutinum","responsorium","responsorium-i"],
			["liber-esther","feria","dies-v-libri","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Dómine mi Rex omnípotens, in ditióne tua cuncta sunt pósita, et non est qui possit resístere voluntáti tuæ:",
		"responsum":"Líbera nos propter nomen tuum.",
		"versus":"Exaúdi oratiónem nostram, et convérte luctum nostrum in gaúdium."
	},
	{
		"tags":[
			["liber-esther","incipit-libri","matutinum","responsorium","responsorium-iii"],
			["liber-esther","feria","dies-ii-libri","matutinum","responsorium","responsorium-iii"],
			["liber-esther","feria","dies-iv-libri","matutinum","responsorium","responsorium-iii"],
			["liber-esther","feria","dies-v-libri","matutinum","responsorium","responsorium-iii"],
			["liber-esther","feria","dies-vii-libri","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Spem in álium numquam hábui, prætérquam in te Deus Ísraël:",
		"responsum":"Qui irásceris, et propítius eris: et ómnia peccáta hóminum in tribulatióne dimíttis.",
		"versus":"Dómine Deus creátor cœli et terræ, réspice ad humilitátem nostram."
	},
	{
		"tags":[
			["liber-esther","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["liber-esther","feria","dies-iii-libri","matutinum","responsorium","responsorium-i"],
			["liber-esther","feria","dies-vi-libri","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Meménto mei Dóminus Deus in bonum:",
		"responsum":"Et ne déleas miseratiónes meas, quas feci in domo Dei mei, et in cæremóniis ejus.",
		"versus":"Recordáre mei, Dómine Deus meus."
	}
]
