[
	{
		"tags":["liber-ezechielis","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2327",
		"datum":"Vidi Dóminum * sedéntem super sólium excélsum, et plena erat omnis terra majestáte ejus: et ea quæ sub ipso erant, replébant templum."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","lectio","lectio-i"],
		"datum":[
			"Íncipit liber Ezechiélis Prophétæ.",
			"Et factum est in trigésimo anno, in quarto, in quinta mensis, cum essem in médio captivórum juxta flúvium Chobar, apérti sunt cœli, et vidi visiónes Dei. In quinta mensis, ipse est annus quintus transmigratiónis regis Jóachin, factum est verbum Dómini ad Ezechiélem fílium Buzi sacerdótem in terra Chaldæórum, secus flumen Chobar: et facta est super eum ibi manus Dómini. Et vidi, et ecce ventus túrbinis veniébat ab Aquilóne: et nubes magna, et ignis invólvens, et splendor in circúitu ejus: et de médio ejus quasi spécies eléctri, id est de médio ignis."
		]
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
			["hebdomadae-novembris","feria","feria-v","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Vidi Dóminum sedéntem super sólium excélsum et elevátum: et plena erat omnis terra majestáte ejus:",
		"responsum":"Et ea quæ sub ipso erant, replébant templum.",
		"versus":"Séraphim stabant super illud: sex alæ uni, et sex alæ álteri."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","lectio","lectio-ii"],
		"datum":"Et in médio ejus similitúdo quátuor animálium: et hic aspéctus eórum, similitúdo hóminis in eis. Quátuor fácies uni, et quátuor pennæ uni. Pedes eórum pedes recti, et planta pedis eórum quasi planta pedis vítuli, et scintíllæ quasi aspéctus æris candéntis. Et manus hóminis sub pennis eórum in quátuor pártibus: et fácies, et pennas per quátuor partes habébant. Junctǽque erant pennæ eórum altérius ad álterum: non revertebántur cum incéderent: sed unumquódque ante fáciem suam gradiebátur."
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
			["hebdomadae-novembris","feria","feria-v","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Áspice Dómine de sede sancta tua, et cógita de nobis: inclína Deus meus aurem tuam, et audi:",
		"responsum":"Áperi óculos tuos, et vide tribulatiónem nostram.",
		"versus":"Qui regis Ísraël, inténde, qui dedúcis velut ovem Joseph."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","lectio","lectio-iii"],
		"datum":"Similitúdo autem vultus eórum: fácies hóminis, et fácies leónis a dextris ipsórum quátuor: fácies autem bovis, a sinístris ipsórum quátuor, et fácies áquilæ désuper ipsórum quátuor. Fácies eórum, et pennæ eórum exténtæ désuper: duæ pennæ singulórum jungebántur, et duæ tegébant córpora eórum: et unumquódque eórum coram fácie sua ambulábat: ubi erat ímpetus spíritus, illuc gradiebántur, nec revertebántur cum ambulárent."
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
			["hebdomadae-novembris","feria","feria-v","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Áspice Dómine, quia facta est desoláta cívitas plena divítiis, sedet in tristítia dómina Géntium:",
		"responsum":"Non est qui consolétur eam, nisi tu Deus noster.",
		"versus":"Plorans plorávit in nocte, et lácrimæ ejus in maxíllis ejus."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"De Expositióne sancti Gregórii Papæ in Ezechiélem Prophétam.",
			"Usus prophéticæ locutiónis est, ut prius persónam, tempus, locúmque descríbat, et póstmodum dícere mystéria prophetíæ incípiat: quátenus ad veritátem solídius ostendéndam, ante históriæ radícem figat, et post, fructus spíritus per signa et allegorías próferat. Ezéchiel ítaque ætátis suæ tempus índicat, dicens: Et factum est in trigésimo anno, in quarto mense, in quinta mensis. Locum quoque denúntians, adjúngit: Cum essem in médio captivórum juxta flumen Chobar, apérti sunt cœli, et vidi visiónes Dei. Tempus étiam insínuat, subdens: In quinta mensis: ipse est annus quintus transmigratiónis regis Jóachin. Qui ut bene persónam índicet, étiam genus narrat, cum súbditur: Et factum est verbum Dómini ad Ezechiélem, fílium Buzi, sacerdótem."
		]
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["hebdomadae-novembris","feria","feria-vi","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Super muros tuos Jerúsalem constítui custódes:",
		"responsum":"Tota die et nocte non tacébunt laudáre nomen Dómini.",
		"versus":"Prædicábunt pópulis fortitúdinem meam, et annuntiábunt Géntibus glóriam tuam."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Sed prima quǽstio nobis óritur, cur is qui nihil adhuc díxerat, ita exórsus est, dicens: Et factum est in trigésimo anno. Et, namque sermo conjunctiónis est: et scimus, quia non conjúngitur sermo súbsequens, nisi sermóni præcedénti. Qui ígitur nihil díxerat, cur dicit, Et factum est: cum non sit sermo, cui hoc quod íncipit, subjúngat? Qua in re intuéndum est, quia sicut nos corporália, sic Prophétæ sensu spiritália aspíciunt: eísque et illa sunt præséntia, quæ nostræ ignorántiæ abséntia vidéntur. Unde fit, ut in mente Prophetárum ita conjúncta sint exterióribus interióra, quátenus simul útraque vídeant: simúlque in eis fiat et intus verbum quod aúdiunt, et foris quod dicunt."
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["hebdomadae-novembris","feria","feria-vi","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Muro tuo inexpugnábili circumcínge nos Dómine, et armis tuæ poténtiæ prótege nos semper:",
		"responsum":"Líbera Dómine Deus Ísraël clamántes ad te.",
		"versus":"Érue nos in mirabílibus tuis, et da glóriam nómini tuo."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Patet ígitur causa, cur qui nihil díxerat, inchoávit, dicens: Et factum est in tricésimo anno: quia hoc verbum quod foris prótulit, illi verbo quod intus audíerat, conjúnxit. Continuávit ergo verba quæ prótulit visióni íntimæ, et idcírco íncipit, dicens: Et factum est. Subjúnxit enim hoc quod extérius loqui ínchoat: ac si et illud foris sit, quod intus vidit. Hoc autem quod dícitur, quia in tricésimo anno spíritum prophetíæ accéperit, índicat áliquid nobis considerándum: vidélicet quia juxta ratiónis usum, doctrínæ sermo non súppetit, nisi in ætáte perfécta. Unde et ipse Dóminus anno duodécimo ætátis suæ in médio doctórum in templo sedens, non docens, sed intérrogans vóluit inveníri."
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["hebdomadae-novembris","feria","feria-vi","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Sustinúimus pacem, et non venit: quæsívimus bona, et ecce turbátio: cognóvimus Dómine peccáta nostra:",
		"responsum":"Non in perpétuum obliviscáris nos.",
		"versus":"Peccávimus, ímpie géssimus, iniquitátem fécimus Dómine in omnem justítiam tuam."
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["hebdomadae-novembris","feria","sabbatum","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Laudábilis pópulus,",
		"responsum":"Quem Dóminus exercítuum benedíxerit, dicens: Opus mánuum meárum tu es, hæréditas mea Ísraël.",
		"versus":"Beáta gens, cujus est Dóminus Deus, pópulus eléctus in hæreditátem."
	},
	{
		"tags":["liber-ezechielis","dies-ii-libri","matutinum","lectio","lectio-i"],
		"datum":[
			"De Ezechiéle Prophéta.",
			"Et audívi loquéntem ad me, et dicéntem: Fili hóminis, mitto ego te ad fílios Ísraël, ad Gentes apostatríces, quæ recessérunt a me: ipsi, et patres eórum prævaricáti sunt pactum meum usque ad diem hanc. Et fílii dura fácie, et indomábili corde sunt, ad quos ego mitto te: et dices ad eos: Hæc dicit Dóminus Deus: Si forte vel ipsi aúdiant, et si forte quiéscant, quóniam domus exásperans est: et scient quia prophéta fúerit in médio eórum."
		]
	},
	{
		"tags":["hebdomadae-novembris","feria","feria-ii","matutinum","responsorium","responsorium-i"],
		"incipit":"Redémit pópulum tuum, et liberávit eum: et vénient, et exsultábunt in monte Sion: et gaudébunt de bonis Dómini super fruménto, vino, et óleo:",
		"responsum":"Et ultra non esúrient.",
		"versus":"Erítque ánima eórum quasi hortus irríguus."
	},
	{
		"tags":["liber-ezechielis","dies-ii-libri","matutinum","lectio","lectio-ii"],
		"datum":"Tu ergo fili hóminis ne tímeas eos, neque sermónes eórum métuas: quóniam incréduli et subversóres sunt tecum, et cum scorpiónibus hábitas. Verba eórum ne tímeas, et vultus eórum ne formídes: quia domus exásperans est. Loquéris ergo verba mea ad eos, si forte aúdiant, et quiéscant: quóniam irritatóres sunt."
	},
	{
		"tags":[
			["hebdomadae-novembris","feria","feria-ii","matutinum","responsorium","responsorium-ii"],
			["hebdomadae-novembris","feria","feria-iv","matutinum","responsorium","responsorium-ii"],
			["hebdomadae-novembris","feria","sabbatum","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Angústiæ mihi sunt úndique, et quid éligam ignóro.",
		"responsum":"Mélius est mihi incídere in manus hóminum, quam derelínquere legem Dei mei.",
		"versus":"Si enim hoc égero, mors mihi est: si autem non égero, non effúgiam manus vestras."
	},
	{
		"tags":["liber-ezechielis","dies-ii-libri","matutinum","lectio","lectio-iii"],
		"datum":"Tu autem fili hómini audi quæcúmque loquor ad te: et noli esse exásperans sicut domus exasperátrix est: áperi os tuum et cómede quæcúmque ego do tibi. Et vidi, et ecce manus missa ad me, in qua erat involútus liber: et expándit illum coram me, qui erat scriptus intus, et foris: et scriptæ erant in eo lamentatiónes, et carmen, et væ."
	},
	{
		"tags":[
			["hebdomadae-novembris","feria","feria-ii","matutinum","responsorium","responsorium-iii"],
			["hebdomadae-novembris","feria","feria-iv","matutinum","responsorium","responsorium-iii"],
			["hebdomadae-novembris","feria","sabbatum","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Misit Dóminus Ángelum suum, et conclúsit ora leónum:",
		"responsum":"Et contaminavérunt: quia coram eo injustítia invénta non est in me.",
		"versus":"Misit Deus misericórdiam suam, et veritátem suam: ánimam meam erípuit de médio catulórum leónum."
	},
	{
		"tags":["liber-ezechielis","dies-iii-libri","matutinum","lectio","lectio-i"],
		"datum":[
			"De Ezechiéle Prophéta.",
			"Et dixit ad me: Fili hóminis quodcúmque invéneris cómede: cómede volúmen istud, et vadens lóquere ad fílios Ísraël. Et apérui os meum, et cibávit me volúmine illo: et dixit ad me: Fili hóminis venter tuus cómedet, et víscera tua complebúntur volúmine isto, quod ego do tibi. Et comédi illud: et factum est in ore meo sicut mel dulce. Et dixit ad me: Fili hóminis vade ad domum Ísraël, et loquéris verba mea ad eos."
		]
	},
	{
		"tags":["hebdomadae-novembris","feria","feria-iii","matutinum","responsorium","responsorium-i"],
		"incipit":"A fácie furóris tui Deus conturbáta est omnis terra:",
		"responsum":"Sed miserére Dómine, et ne fácias consummatiónem.",
		"versus":"Dómine Dóminus noster, quam admirábile est nomen tuum."
	},
	{
		"tags":["liber-ezechielis","dies-iii-libri","matutinum","lectio","lectio-ii"],
		"datum":"Non enim ad pópulum profúndi sermónis, et ignótæ linguæ tu mítteris ad domum Ísraël: neque ad pópulos multos profúndi sermónis, et ignótæ linguæ, quorum non possis audíre sermónes: et si ad illos mitteréris, ipsi audírent te. Domus autem Ísraël nolunt audíre te: quia nolunt audíre me. Omnis quippe domus Ísraël attríta fronte est, et duro corde. Ecce dedi fáciem tuam valentiórem faciébus eórum, et frontem tuam duriórem fróntibus eórum. Ut adamántem, et ut sílicem dedi fáciem tuam: ne tímeas eos, neque métuas a fácie eórum: quia domus exásperans est."
	},
	{
		"tags":["hebdomadae-novembris","feria","feria-iii","matutinum","responsorium","responsorium-ii"],
		"incipit":"Civitátem istam tu circúmda Dómine: et Ángeli tui custódiant muros ejus.",
		"responsum":"Exaúdi Dómine pópulum tuum cum misericórdia.",
		"versus":"Avertátur furor tuus Dómine a pópulo tuo, et a civitáte sancta tua."
	},
	{
		"tags":["liber-ezechielis","dies-iii-libri","matutinum","lectio","lectio-iii"],
		"datum":"Et dixit ad me: Fili hóminis omnes sermónes meos, quos ego loquor ad te, assúme in corde tuo, et aúribus tuis audi: Et vade, ingrédere ad transmigratiónem, ad fílios pópuli tui, et loquéris ad eos, et dices eis: Hæc dicit Dóminus Deus: si forte aúdiant, et quiéscant. Et assúmpsit me spíritus, et audívi post me vocem commotiónis magnæ: Benedícta glória Dómini de loco suo, et vocem alárum animálium percutiéntium álteram ad álteram, et vocem rotárum sequéntium animália, et vocem commotiónis magnæ."
	},
	{
		"tags":["hebdomadae-novembris","feria","feria-iii","matutinum","responsorium","responsorium-iii"],
		"incipit":"Genti peccatríci, pópulo pleno peccáto miserére,",
		"responsum":"Dómine Deus.",
		"versus":"Esto placábilis super nequítiam pópuli tui."
	},
	{
		"tags":["hebdomadae-novembris","feria","feria-iv","matutinum","responsorium","responsorium-i"],
		"incipit":"Indicábo tibi homo, quid sit bonum: aut quid Dómimus requírat a te:",
		"responsum":"Fácere judícium et justítiam, et sollícitum ambuláre cum Deo tuo.",
		"versus":"Spera in Dómino, et fac bonitátem, et inhábita terram."
	},
	{
		"tags":["liber-ezechielis","dies-viii-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2265",
		"datum":"Áspice Dómine * quia facta est desoláta cívitas plena divítiis: sedet in tristítia dómina Géntium: non est qui consolétur eam, nisi tu Deus noster."
	},
	{
		"tags":["liber-danielis","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1844",
		"datum":"Muro tuo * inexpugnábili circumcínge nos Dómine, et armis tuæ poténtiæ prótege nos semper."
	},
	{
		"tags":["liber-osee","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1934",
		"datum":"Qui cœlórum * cóntines thronum, et abýssos intuéris, Dómine Rex regum, montes pónderas, terram palmo conclúdis: exaúdi nos Dómine in gemítibus nostris."
	},
	{
		"tags":["liber-michaeae","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1940",
		"datum":"Super muros tuos * Jerúsalem constítui custódes: tota die et nocte non tacébunt laudáre nomen Dómini."
	},
	{
		"tags":["liber-michaeae","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Michǽas Prophéta.",
			"Verbum Dómini, quod factum est ad Michǽam Morasthíten, in diébus Jóathan, Achas, et Ezechíæ, regum Juda: quod vidit super Samaríam, et Jerúsalem. Audíte pópuli omnes, et atténdat terra, et plenitúdo ejus: et sit Dóminus Deus vobis in testem, Dóminus de templo sancto suo. Quia ecce Dóminus egrediétur de loco suo: et descéndet, et calcábit super excélsa terræ."
		],
		"lectio-ii":"Et consuméntur montes subtus eum: et valles scindéntur sicut cera a fácie ignis, et sicut aquæ, quæ decúrrunt in præceps. In scélere Jacob omne istud, et in peccátis domus Ísraël. Quod scelus Jacob? nonne Samaría? et quæ excélsa Judæ? nonne Jerúsalem? et ponam Samaríam quasi acérvum lápidum in agro cum plantátur vínea: et détraham in vallem lápides ejus, et fundaménta ejus revelábo.",
		"lectio-iii":"Et ómnia sculptília ejus concidéntur, et omnes mercédes ejus comburéntur igne, et ómnia idóla ejus ponam in perditiónem: quia de mercédibus meretrícis congregáta sunt, et usque ad mercédem meretrícis reverténtur. Super hoc plangam, et ululábo: vadam spoliátus, et nudus: fáciam planctum velut dracónum, et luctum quasi struthiónum. Quia desperáta est plaga ejus, quia venit usque ad Judam, tétigit portam pópuli mei usque ad Jerúsalem."
	},
	{
		"tags":["liber-michaeae","incipit-libri","matutinum","nocturna-ii","lectio"],
		"lectio-i":[
			"De Sermóne sancti Basilíi Magni in Psalmum trigésimum tértium.",
			"Cum te appetítus inváserit peccándi, velim cógites horríbile illud et intolerábile Christi tribúnal, in quo præsidébit judex in alto et excélso throno: astábit autem omnis creatúra, ad gloriósum illíus conspéctum contremíscens. Adducéndi étiam nos sumus sínguli, eórum quæ in vita gessérimus, ratiónem redditúri. Mox illis qui multa mala in vita perpetrárint, terríbiles quidam et defórmes assístent ángeli, ígneos vultus præ se feréntes, atque ignem spirántes, ea re propósiti et voluntátis acerbitátem ostendéntes, nocti vultu símiles, propter mœrórem et ódium in humánum genus."
		],
		"lectio-ii":"Ad hæc cógites profúndum bárathrum, inextricábiles ténebras, ignem caréntem splendóre, uréndi quidem vim habéntem, sed privátum lúmine: deínde vérmium genus venénum immíttens, et carnem vorans, inexplebíliter edens, neque umquam saturitátem séntiens, intolerábiles dolóres corrosióne ipsa infígens. Postrémo, quod suppliciórum ómnium gravíssimum est, oppróbrium illud et confusiónem sempitérnam. Hæc time, et hoc timóre corréptus, ánimam a peccatórum concupiscéntia tamquam fræno quodam réprime.",
		"lectio-iii":"Hunc timórem Dómini se doctúrum Prophéta promísit: docére autem non simplíciter promísit, sed eos qui eum audíre volúerint: non eos qui lóngius prolápsi sunt, sed qui salútem appeténtes accúrrunt: non aliénos a promissiónibus, sed ex baptísmate filiórum adoptiónis, verbo ipsi conciliátos atque conjúnctos. Proptérea, Veníte, inquit, hoc est, per bona ópera accédite ad me fílii, quippe qui per regeneratiónem fílii lucis éffici digni facti estis: audíte, qui aures cordis habétis apértas; timórem Dómini docébo vos: illum scílicet, quem paulo ante oratióne nostra descrípsimus."
	},
	{
		"tags":["liber-nahum","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Nahum Prophéta.",
			"Onus Nínive: Liber visiónis Nahum Elcesǽi: Deus æmulátor, et ulcíscens Dóminus: ulcíscens Dóminus, et habens furórem: ulcíscens Dóminus in hostes suos, et iráscens ipse inimícis suis. Dóminus pátiens, et magnus fortitúdine, et mundans non fáciet innocéntem. Dóminus in tempestáte et túrbine viæ ejus, et nébulæ pulvis pedum ejus. Íncrepans mare, et exsíccans illud: et ómnia flúmina ad desértum dedúcens."
		],
		"lectio-ii":"Infirmátus est Basan, et Carmélus: et flos Líbani elánguit. Montes commóti sunt ab eo, et colles desoláti sunt: et contrémuit terra a fácie ejus, et orbis, et omnes habitántes in eo. Ante fáciem indignatiónis ejus quis stabit? et quis resístet in ira furóris ejus? indignátio ejus effúsa est ut ignis: et petræ dissolútæ sunt ab eo.",
		"lectio-iii":"Bonus Dóminus, et confórtans in die tribulatiónis: et sciens sperántes in se. Et in dilúvio prætereúnte, consummatiónem fáciet loci ejus: et inimícos ejus persequéntur ténebræ. Quid cogitátis contra Dóminum? consummatiónem ipse fáciet: non consúrget duplex tribulátio. Quia sicut spinæ se ínvicem complectúntur, sic convívium eórum páriter potántium: consuméntur quasi stípula ariditáte plena."
	},
	{
		"tags":["liber-habacuc","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Hábacuc Prophéta.",
			"Onus quod vidit Hábacuc prophéta. Úsquequo Dómine clamábo, et non exaúdies? vociferábor ad te vim pátiens, et non servábis? Quare ostendísti mihi iniquitátem, et labórem, vidére prædam, et injustítiam contra me? et factum est judícium, et contradíctio poténtior. Propter hoc laceráta est lex, et non pervénit usque ad finem judícium: quia ímpius prǽvalet advérsus justum, proptérea egréditur judícium pervérsum."
		],
		"lectio-ii":"Aspícite in géntibus, et vidéte: admirámini, et obstupéscite: quia opus factum est in diébus vestris, quod nemo credet cum narrábitur. Quia ecce ego suscitábo Chaldǽos, gentem amáram, et velócem, ambulántem super latitúdinem terræ, ut possídeat tabernácula non sua. Horríbilis, et terríbilis est: ex semetípsa judícium, et onus ejus egrediétur.",
		"lectio-iii":"Levióres pardis equi ejus, et velocióres lupis vespertínis; et diffundéntur équites ejus: équites namque ejus de longe vénient, volábunt quasi áquila festínans ad comedéndum. Omnes ad prædam vénient, fácies eórum ventus urens: et congregábit quasi arénam, captivitátem. Et ipse de régibus triumphábit, et tyránni ridículi ejus erunt: ipse super omnem munitiónem ridébit, et comportábit ággerem, et cápiet eam."
	},
	{
		"tags":["liber-sophoniae","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Sophonías Prophéta.",
			"Verbum Dómini, quod factum est ad Sophoníam fílium Chusi, fílii Godolíæ, fílii Amaríæ, fílii Ezecíæ, in diébus Josíæ fílii Amon regis Judæ. Cóngregans congregábo ómnia a fácie terræ, dicit Dóminus: cóngregans hóminem, et pecus, cóngregans volatília cœli, et pisces maris: et ruínæ impiórum erunt: et dispérdam hómines a fácie terræ, dicit Dóminus."
		],
		"lectio-ii":"Et exténdam manum meam super Judam, et super omnes habitántes Jerúsalem: et dispérdam de loco hoc relíquias Baal, et nómina ædituórum cum sacerdótibus: et eos, qui adórant super tecta milítiam cœli, et adórant, et jurant in Dómino, et jurant in Melchom. Et qui avertúntur de post tergum Dómini, et qui non quæsiérunt Dóminum, nec investigavérunt eum.",
		"lectio-iii":"Siléte a fácie Dómini Dei: quia juxta est dies Dómini, quia præparávit Dóminus hóstiam, sanctificávit vocátos suos. Et erit: in die hóstiæ Dómini visitábo super príncipes, et super fílios regis, et super omnes, qui indúti sunt veste peregrína: et visitábo super omnem, qui arrogánter ingréditur super limen in die illa: qui complent domum Dómini Dei sui iniquitáte, et dolo."
	},
	{
		"tags":["liber-aggaei","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Aggǽus Prophéta.",
			"In anno secúndo Daríi regis, in mense sexto, in die una mensis, factum est verbum Dómini in manu Aggǽi prophétæ ad Zoróbabel fílium Saláthiel, ducem Juda, et ad Jesum, fílium Jósedec, sacerdótem magnum, dicens: Hæc ait Dóminus exercítuum, dicens: Pópulus iste dicit: Nondum venit tempus domus Dómini ædificándæ."
		],
		"lectio-ii":"Et factum est verbum Dómini in manu Aggǽi, prophétæ, dicens: Numquid tempus vobis est ut habitétis in dómibus laqueátis, et domus ista desérta? Et nunc hæc dicit Dóminus exercítuum: Pónite corda vestra super vias vestras. Seminástis multum, et intulístis parum: comedístis, et non estis satiáti: bibístis, et non estis inebriáti: operuístis vos, et non estis calefácti: et qui mercédes congregávit, misit eas in sácculum pertúsum.",
		"lectio-iii":"Hæc dicit Dóminus exercítuum: Pónite corda vestra super vias vestras: ascéndite in montem, portáte ligna, et ædificáte domum: et acceptábilis mihi erit, et glorificábor, dicit Dóminus. Respexístis ad ámplius, et ecce factum est minus: et intulístis in domum, et exsufflávi illud: quam ob causam, dicit Dóminus exercítuum? quia domus mea desérta est, et vos festinátis unusquísque in domum suam. Propter hoc super vos prohíbiti sunt cœli ne darent rorem, et terra prohíbita est ne daret germen suum."
	},
	{
		"tags":["liber-zachariae","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Zacharías Prophéta.",
			"In mense octávo in anno secúndo Daríi regis, factum est verbum Dómini ad Zacharíam, fílium Barachíæ fílii Addo, prophétam, dicens: Irátus est Dóminus super patres vestros iracúndia. Et dices ad eos: Hæc dicit Dóminus exercítuum: Convertímini ad me, ait Dóminus exercítuum: et convértar ad vos, dicit Dóminus exercítuum."
		],
		"lectio-ii":"Ne sitis sicut patres vestri, ad quos clamábant Prophétæ prióres, dicéntes: Hæc dicit Dóminus exercítuum: Convertímini de viis vestris malis, et de cogitatiónibus vestris péssimis: et non audiérunt, neque attendérunt ad me, dicit Dóminus. Patres vestri ubi sunt? et prophétæ numquid in sempitérnum vivent?",
		"lectio-iii":"Verúmtamen verba mea, et legítima mea, quæ mandávi servis meis prophétis, numquid non comprehendérunt patres vestros, et convérsi sunt, et dixérunt: Sicut cogitávit Dóminus exercítuum fácere nobis secúndum vias nostras, et secúndum adinventiónes nostras fecit nobis."
	},
	{
		"tags":["liber-malachiae","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Malachías Prophéta.",
			"Onus verbi Dómini ad Ísraël in manu Malachíæ. Diléxi vos, dicit Dóminus, et dixístis: In quo dilexísti nos? Nonne frater erat Esau Jacob, dicit Dóminus, et diléxi Jacob, Esau autem ódio hábui? et pósui montes ejus in solitúdinem, et hæreditátem ejus in dracónes desérti. Quod si díxerit Idumǽa: Destrúcti sumus, sed reverténtes ædificábimus quæ destrúcta sunt: Hæc dicit Dóminus exercítuum: Isti ædificábunt, et ego déstruam: et vocabúntur términi impietátis, et pópulus, cui irátus est Dóminus usque in ætérnum."
		],
		"lectio-ii":"Et óculi vestri vidébunt: et vos dicétis: Magnificétur Dóminus super términum Ísraël. Fílius honórat patrem, et servus dóminum suum: si ergo Pater ego sum, ubi est honor meus? et si Dóminus ego sum, ubi est timor meus, dicit Dóminus exercítuum? ad vos, o sacerdótes, qui despícitis nomen meum, et dixístis: In quo despéximus nomen tuum? Offértis super altáre meum panem pollútum et dícitis: In quo pollúimus te? In eo quod dícitis: Mensa Dómini despécta est.",
		"lectio-iii":"Si offerátis cæcum ad immolándum, nonne malum est? et si offerátis claudum, et lánguidum, nonne malum est? offer illud duci tuo, si placúerit ei, aut si suscéperit fáciem tuam, dicit Dóminus exercítuum. Et nunc deprecámini vultum Dei ut misereátur vestri (de manu enim vestra factum est hoc) si quómodo suscípiat fácies vestras, dicit Dóminus exercítuum. Quis est in vobis, qui claudat óstia, et incéndat altáre meum gratúito? non est mihi volúntas in vobis, dicit Dóminus exercítuum: et munus non suscípiam de manu vestra. Ab ortu enim solis usque ad occásum, magnum est nomen meum in Géntibus, et in omni loco sacrificátur, et offértur nómini meo oblátio munda: quia magnum est nomen meum in Géntibus, dicit Dóminus exercítuum."
	}
]
