[
	{
		"tags":["liber-ezechielis","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2327",
		"datum":"Vidi Dóminum * sedéntem super sólium excélsum, et plena erat omnis terra majestáte ejus: et ea quæ sub ipso erant, replébant templum."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","lectio","lectio-i"],
		"datum":[
			"Íncipit liber Ezechiélis Prophétæ.",
			"Et factum est in trigésimo anno, in quarto, in quinta mensis, cum essem in médio captivórum juxta flúvium Chobar, apérti sunt cœli, et vidi visiónes Dei. In quinta mensis, ipse est annus quintus transmigratiónis regis Jóachin, factum est verbum Dómini ad Ezechiélem fílium Buzi sacerdótem in terra Chaldæórum, secus flumen Chobar: et facta est super eum ibi manus Dómini. Et vidi, et ecce ventus túrbinis veniébat ab Aquilóne: et nubes magna, et ignis invólvens, et splendor in circúitu ejus: et de médio ejus quasi spécies eléctri, id est de médio ignis."
		]
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
			["hebdomadae-novembris","feria","feria-v","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Vidi Dóminum sedéntem super sólium excélsum et elevátum: et plena erat omnis terra majestáte ejus:",
		"responsum":"Et ea quæ sub ipso erant, replébant templum.",
		"versus":"Séraphim stabant super illud: sex alæ uni, et sex alæ álteri."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","lectio","lectio-ii"],
		"datum":"Et in médio ejus similitúdo quátuor animálium: et hic aspéctus eórum, similitúdo hóminis in eis. Quátuor fácies uni, et quátuor pennæ uni. Pedes eórum pedes recti, et planta pedis eórum quasi planta pedis vítuli, et scintíllæ quasi aspéctus æris candéntis. Et manus hóminis sub pennis eórum in quátuor pártibus: et fácies, et pennas per quátuor partes habébant. Junctǽque erant pennæ eórum altérius ad álterum: non revertebántur cum incéderent: sed unumquódque ante fáciem suam gradiebátur."
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
			["hebdomadae-novembris","feria","feria-v","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Áspice Dómine de sede sancta tua, et cógita de nobis: inclína Deus meus aurem tuam, et audi:",
		"responsum":"Áperi óculos tuos, et vide tribulatiónem nostram.",
		"versus":"Qui regis Ísraël, inténde, qui dedúcis velut ovem Joseph."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","lectio","lectio-iii"],
		"datum":"Similitúdo autem vultus eórum: fácies hóminis, et fácies leónis a dextris ipsórum quátuor: fácies autem bovis, a sinístris ipsórum quátuor, et fácies áquilæ désuper ipsórum quátuor. Fácies eórum, et pennæ eórum exténtæ désuper: duæ pennæ singulórum jungebántur, et duæ tegébant córpora eórum: et unumquódque eórum coram fácie sua ambulábat: ubi erat ímpetus spíritus, illuc gradiebántur, nec revertebántur cum ambulárent."
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
			["hebdomadae-novembris","feria","feria-v","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Áspice Dómine, quia facta est desoláta cívitas plena divítiis, sedet in tristítia dómina Géntium:",
		"responsum":"Non est qui consolétur eam, nisi tu Deus noster.",
		"versus":"Plorans plorávit in nocte, et lácrimæ ejus in maxíllis ejus."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"De Expositióne sancti Gregórii Papæ in Ezechiélem Prophétam.",
			"Usus prophéticæ locutiónis est, ut prius persónam, tempus, locúmque descríbat, et póstmodum dícere mystéria prophetíæ incípiat: quátenus ad veritátem solídius ostendéndam, ante históriæ radícem figat, et post, fructus spíritus per signa et allegorías próferat. Ezéchiel ítaque ætátis suæ tempus índicat, dicens: Et factum est in trigésimo anno, in quarto mense, in quinta mensis. Locum quoque denúntians, adjúngit: Cum essem in médio captivórum juxta flumen Chobar, apérti sunt cœli, et vidi visiónes Dei. Tempus étiam insínuat, subdens: In quinta mensis: ipse est annus quintus transmigratiónis regis Jóachin. Qui ut bene persónam índicet, étiam genus narrat, cum súbditur: Et factum est verbum Dómini ad Ezechiélem, fílium Buzi, sacerdótem."
		]
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["hebdomadae-novembris","feria","feria-vi","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Super muros tuos Jerúsalem constítui custódes:",
		"responsum":"Tota die et nocte non tacébunt laudáre nomen Dómini.",
		"versus":"Prædicábunt pópulis fortitúdinem meam, et annuntiábunt Géntibus glóriam tuam."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Sed prima quǽstio nobis óritur, cur is qui nihil adhuc díxerat, ita exórsus est, dicens: Et factum est in trigésimo anno. Et, namque sermo conjunctiónis est: et scimus, quia non conjúngitur sermo súbsequens, nisi sermóni præcedénti. Qui ígitur nihil díxerat, cur dicit, Et factum est: cum non sit sermo, cui hoc quod íncipit, subjúngat? Qua in re intuéndum est, quia sicut nos corporália, sic Prophétæ sensu spiritália aspíciunt: eísque et illa sunt præséntia, quæ nostræ ignorántiæ abséntia vidéntur. Unde fit, ut in mente Prophetárum ita conjúncta sint exterióribus interióra, quátenus simul útraque vídeant: simúlque in eis fiat et intus verbum quod aúdiunt, et foris quod dicunt."
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["hebdomadae-novembris","feria","feria-vi","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Muro tuo inexpugnábili circumcínge nos Dómine, et armis tuæ poténtiæ prótege nos semper:",
		"responsum":"Líbera Dómine Deus Ísraël clamántes ad te.",
		"versus":"Érue nos in mirabílibus tuis, et da glóriam nómini tuo."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Patet ígitur causa, cur qui nihil díxerat, inchoávit, dicens: Et factum est in tricésimo anno: quia hoc verbum quod foris prótulit, illi verbo quod intus audíerat, conjúnxit. Continuávit ergo verba quæ prótulit visióni íntimæ, et idcírco íncipit, dicens: Et factum est. Subjúnxit enim hoc quod extérius loqui ínchoat: ac si et illud foris sit, quod intus vidit. Hoc autem quod dícitur, quia in tricésimo anno spíritum prophetíæ accéperit, índicat áliquid nobis considerándum: vidélicet quia juxta ratiónis usum, doctrínæ sermo non súppetit, nisi in ætáte perfécta. Unde et ipse Dóminus anno duodécimo ætátis suæ in médio doctórum in templo sedens, non docens, sed intérrogans vóluit inveníri."
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["hebdomadae-novembris","feria","feria-vi","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Sustinúimus pacem, et non venit: quæsívimus bona, et ecce turbátio: cognóvimus Dómine peccáta nostra:",
		"responsum":"Non in perpétuum obliviscáris nos.",
		"versus":"Peccávimus, ímpie géssimus, iniquitátem fécimus Dómine in omnem justítiam tuam."
	},
	{
		"tags":[
			["hebdomadae-novembris","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["hebdomadae-novembris","feria","sabbatum","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Laudábilis pópulus,",
		"responsum":"Quem Dóminus exercítuum benedíxerit, dicens: Opus mánuum meárum tu es, hæréditas mea Ísraël.",
		"versus":"Beáta gens, cujus est Dóminus Deus, pópulus eléctus in hæreditátem."
	},
	{
		"tags":["liber-ezechielis","dies-ii-libri","matutinum","lectio","lectio-i"],
		"datum":[
			"De Ezechiéle Prophéta.",
			"Et audívi loquéntem ad me, et dicéntem: Fili hóminis, mitto ego te ad fílios Ísraël, ad Gentes apostatríces, quæ recessérunt a me: ipsi, et patres eórum prævaricáti sunt pactum meum usque ad diem hanc. Et fílii dura fácie, et indomábili corde sunt, ad quos ego mitto te: et dices ad eos: Hæc dicit Dóminus Deus: Si forte vel ipsi aúdiant, et si forte quiéscant, quóniam domus exásperans est: et scient quia prophéta fúerit in médio eórum."
		]
	},
	{
		"tags":["hebdomadae-novembris","feria","feria-ii","matutinum","responsorium","responsorium-i"],
		"incipit":"Redémit pópulum tuum, et liberávit eum: et vénient, et exsultábunt in monte Sion: et gaudébunt de bonis Dómini super fruménto, vino, et óleo:",
		"responsum":"Et ultra non esúrient.",
		"versus":"Erítque ánima eórum quasi hortus irríguus."
	},
	{
		"tags":["liber-ezechielis","dies-ii-libri","matutinum","lectio","lectio-ii"],
		"datum":"Tu ergo fili hóminis ne tímeas eos, neque sermónes eórum métuas: quóniam incréduli et subversóres sunt tecum, et cum scorpiónibus hábitas. Verba eórum ne tímeas, et vultus eórum ne formídes: quia domus exásperans est. Loquéris ergo verba mea ad eos, si forte aúdiant, et quiéscant: quóniam irritatóres sunt."
	},
	{
		"tags":[
			["hebdomadae-novembris","feria","feria-ii","matutinum","responsorium","responsorium-ii"],
			["hebdomadae-novembris","feria","feria-iv","matutinum","responsorium","responsorium-ii"],
			["hebdomadae-novembris","feria","sabbatum","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Angústiæ mihi sunt úndique, et quid éligam ignóro.",
		"responsum":"Mélius est mihi incídere in manus hóminum, quam derelínquere legem Dei mei.",
		"versus":"Si enim hoc égero, mors mihi est: si autem non égero, non effúgiam manus vestras."
	},
	{
		"tags":["liber-ezechielis","dies-ii-libri","matutinum","lectio","lectio-iii"],
		"datum":"Tu autem fili hómini audi quæcúmque loquor ad te: et noli esse exásperans sicut domus exasperátrix est: áperi os tuum et cómede quæcúmque ego do tibi. Et vidi, et ecce manus missa ad me, in qua erat involútus liber: et expándit illum coram me, qui erat scriptus intus, et foris: et scriptæ erant in eo lamentatiónes, et carmen, et væ."
	},
	{
		"tags":[
			["hebdomadae-novembris","feria","feria-ii","matutinum","responsorium","responsorium-iii"],
			["hebdomadae-novembris","feria","feria-iv","matutinum","responsorium","responsorium-iii"],
			["hebdomadae-novembris","feria","sabbatum","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Misit Dóminus Ángelum suum, et conclúsit ora leónum:",
		"responsum":"Et contaminavérunt: quia coram eo injustítia invénta non est in me.",
		"versus":"Misit Deus misericórdiam suam, et veritátem suam: ánimam meam erípuit de médio catulórum leónum."
	},
	{
		"tags":["liber-ezechielis","dies-iii-libri","matutinum","lectio","lectio-i"],
		"datum":[
			"De Ezechiéle Prophéta.",
			"Et dixit ad me: Fili hóminis quodcúmque invéneris cómede: cómede volúmen istud, et vadens lóquere ad fílios Ísraël. Et apérui os meum, et cibávit me volúmine illo: et dixit ad me: Fili hóminis venter tuus cómedet, et víscera tua complebúntur volúmine isto, quod ego do tibi. Et comédi illud: et factum est in ore meo sicut mel dulce. Et dixit ad me: Fili hóminis vade ad domum Ísraël, et loquéris verba mea ad eos."
		]
	},
	{
		"tags":["hebdomadae-novembris","feria","feria-iii","matutinum","responsorium","responsorium-i"],
		"incipit":"A fácie furóris tui Deus conturbáta est omnis terra:",
		"responsum":"Sed miserére Dómine, et ne fácias consummatiónem.",
		"versus":"Dómine Dóminus noster, quam admirábile est nomen tuum."
	},
	{
		"tags":["liber-ezechielis","dies-iii-libri","matutinum","lectio","lectio-ii"],
		"datum":"Non enim ad pópulum profúndi sermónis, et ignótæ linguæ tu mítteris ad domum Ísraël: neque ad pópulos multos profúndi sermónis, et ignótæ linguæ, quorum non possis audíre sermónes: et si ad illos mitteréris, ipsi audírent te. Domus autem Ísraël nolunt audíre te: quia nolunt audíre me. Omnis quippe domus Ísraël attríta fronte est, et duro corde. Ecce dedi fáciem tuam valentiórem faciébus eórum, et frontem tuam duriórem fróntibus eórum. Ut adamántem, et ut sílicem dedi fáciem tuam: ne tímeas eos, neque métuas a fácie eórum: quia domus exásperans est."
	},
	{
		"tags":["hebdomadae-novembris","feria","feria-iii","matutinum","responsorium","responsorium-ii"],
		"incipit":"Civitátem istam tu circúmda Dómine: et Ángeli tui custódiant muros ejus.",
		"responsum":"Exaúdi Dómine pópulum tuum cum misericórdia.",
		"versus":"Avertátur furor tuus Dómine a pópulo tuo, et a civitáte sancta tua."
	},
	{
		"tags":["liber-ezechielis","dies-iii-libri","matutinum","lectio","lectio-iii"],
		"datum":"Et dixit ad me: Fili hóminis omnes sermónes meos, quos ego loquor ad te, assúme in corde tuo, et aúribus tuis audi: Et vade, ingrédere ad transmigratiónem, ad fílios pópuli tui, et loquéris ad eos, et dices eis: Hæc dicit Dóminus Deus: si forte aúdiant, et quiéscant. Et assúmpsit me spíritus, et audívi post me vocem commotiónis magnæ: Benedícta glória Dómini de loco suo, et vocem alárum animálium percutiéntium álteram ad álteram, et vocem rotárum sequéntium animália, et vocem commotiónis magnæ."
	},
	{
		"tags":["hebdomadae-novembris","feria","feria-iii","matutinum","responsorium","responsorium-iii"],
		"incipit":"Genti peccatríci, pópulo pleno peccáto miserére,",
		"responsum":"Dómine Deus.",
		"versus":"Esto placábilis super nequítiam pópuli tui."
	},
	{
		"tags":["hebdomadae-novembris","feria","feria-iv","matutinum","responsorium","responsorium-i"],
		"incipit":"Indicábo tibi homo, quid sit bonum: aut quid Dómimus requírat a te:",
		"responsum":"Fácere judícium et justítiam, et sollícitum ambuláre cum Deo tuo.",
		"versus":"Spera in Dómino, et fac bonitátem, et inhábita terram."
	},
	{
		"tags":["liber-ezechielis","dies-viii-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2265",
		"datum":"Áspice Dómine * quia facta est desoláta cívitas plena divítiis: sedet in tristítia dómina Géntium: non est qui consolétur eam, nisi tu Deus noster."
	},
	{
		"tags":["liber-danielis","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1844",
		"datum":"Muro tuo * inexpugnábili circumcínge nos Dómine, et armis tuæ poténtiæ prótege nos semper."
	},
	{
		"tags":["liber-danielis","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit liber Daniélis Prophétæ.",
			"Anno tértio regni Jóakim regis Juda, venit Nabuchodónosor rex Babylónis in Jerúsalem, et obsédit eam; et trádidit Dóminus in manu ejus Jóakim regem Juda, et partem vasórum domus Dei: et asportávit ea in terram Sénnaar in domum dei sui, et vasa íntulit in domum Thesaúri dei sui. Et ait rex Asphenez præpósito eunuchórum ut introdúceret de fíliis Ísraël, et de sémine régio et tyrannórum, púeros, in quibus nulla esset mácula, decóros forma, et erudítos omni sapiéntia, cautos sciéntia, et doctos disciplína, et qui possent stare in palátio regis, ut docéret eos lítteras, et linguam Chaldæórum."
		],
		"lectio-ii":"Et constítuit eis rex annónam per síngulos dies de cibis suis, et de vino unde bibébat ipse, ut enutríti tribus annis, póstea starent in conspéctu regis. Fuérunt ergo inter eos de fíliis Juda, Dániel, Ananías, Mísaël, et Azarías. Et impósuit eis præpósitus eunuchórum, nómina: Daniéli, Baltássar: Ananíæ, Sidrach: Misaéli, Misach: et Azaríæ, Abdénago. Propósuit autem Dániel in corde suo ne polluerétur de mensa regis, neque de vino potus ejus: et rogávit eunuchórum præpósitum ne contaminarétur. Dedit autem Deus Daniéli grátiam et misericórdiam in conspéctu príncipis eunuchórum.",
		"lectio-iii":"Et ait princeps eunuchórum ad Daniélem: Tímeo ego dóminum meum regem, qui constítuit vobis cibum et potum: qui si víderit vultus vestros macilentióres præ céteris adolescéntibus coǽvis vestris, condemnábitis caput meum regi. Et dixit Dániel ad Málasar, quem constitúerat princeps eunuchórum super Daniélem, Ananíam, Misaélem, et Azaríam: Tenta nos óbsecro servos tuos diébus decem, et dentur nobis legúmina ad vescéndum, et aqua ad bibéndum: et contempláre vultus nostros, et vultus puerórum, qui vescúntur cibo régio: et sicut víderis, fácies cum servis tuis. Qui, audíto sermóne hujuscémodi, tentávit eos diébus decem. Post dies autem decem apparuérunt vultus eórum melióres, et corpulentióres præ ómnibus púeris, qui vescebántur cibo régio."
	},
	{
		"tags":["liber-danielis","incipit-libri","matutinum","nocturna-ii","lectio"],
		"lectio-i":[
			"Ex libro sancti Athanásii Epíscopi ad Vírgines.",
			"Si accédant áliqui, et dicant tibi, ne frequénter jejúnes, ne imbecíllior fias; ne credas illis, neque auscúltes: per istos enim inimícus hæc súggerit. Reminíscere ejus quod scriptum est, quod, cum tres púeri, et Dániel, et álii adolescéntuli, captívi ducti essent a Nabuchodónosor rege Babylónis, jussúmque esset ut de ipsíus mensa régia coméderent, et de vino bíberent; Dániel et tres púeri illi noluérunt póllui ex mensa regis, sed dixérunt eunúcho qui eos curándos suscéperat: Da nobis de semínibus terræ, et vescémur. Quibus ait eunúchus: Tímeo ego regem, qui constítuit vobis cibum et potum, ne forte fácies vestræ appáreant regi squalidióres præ céteris púeris qui régia mensa alúntur, et púniat me."
		],
		"lectio-ii":"Cui dixérunt illi: Tenta servos tuos dies decem, et da nobis de semínibus. Et dedit eis legúmina ad vescéndum, et aquam ad bibéndum: et introdúxit eos in conspéctu regis, et visæ sunt fácies ipsórum speciosióres præter céteros púeros, qui régiæ mensæ cibis nutriebántur. Vidésne quid fáciat jejúnium? Morbos sanat, distillatiónes córporis exsíccat, dǽmones fugat, pravas cogitatiónes expéllit, mentem clariórem reddit, cor mundum éfficit, corpus sanctíficat, dénique ad thronum Dei hóminem sistit. Et ne putes hæc témere dici, habes hujus rei testimónium in Evangéliis a Salvatóre prolátum. Cum enim quæsivíssent discípuli, quonam modo immúndi spíritus ejiceréntur, respóndit Dóminus: Hoc genus non ejícitur, nisi in oratióne et jejúnio.",
		"lectio-iii":"Quisquis ígitur ab immúndo spíritu vexátur, si hoc animadvértat, et hoc phármaco utátur, jejúnio inquam, statim spíritus malus oppréssus abscédet, vim jejúnii métuens. Valde enim dǽmones oblectántur crápula et ebrietáte et córporis cómmodis. Magna vis in jejúnio, et magna ac præclára fiunt per illud: alióquin unde hómines tam mirífica præstárent, et signa per eos fíerent, et sanitátem infírmis per ipsos largirétur Deus, nisi plane ob exercitatiónes spirituáles, et humilitátem ánimi, et conversatiónem bonam? Jejúnium enim Angelórum cibus est: et qui eo útitur, órdinis angélici censéndus est."
	},
	{
		"tags":["liber-danielis","dies-ii-libri","lectio"],
		"lectio-i":[
			"De Daniéle Prophéta.",
			"Tu rex vidébas, et ecce quasi státua una grandis: státua illa magna, et statúra sublímis stabat contra te, et intúitus ejus erat terríbilis. Hujus státuæ caput ex auro óptimo erat, pectus autem et bráchia de argénto, porro venter, et fémora ex ære. Tíbiæ autem férreæ, pedum quædam pars erat férrea, quædam autem fíctilis. Vidébas ita, donec abscíssus est lapis de monte sine mánibus: et percússit státuam in pédibus ejus férreis, et fictílibus, et commínuit eos. Tunc contríta sunt páriter ferrum, testa, æs, argéntum, et aurum, et redácta quasi in favíllam æstívæ áreæ, quæ rapta sunt vento: nullúsque locus invéntus est eis: lapis autem, qui percússerat státuam, factus est mons magnus, et implévit univérsam terram."
		],
		"lectio-ii":"Hoc est sómnium: interpretatiónem quoque ejus dicémus coram te, rex. Tu rex regum es: et Deus cœli, regnum, et fortitúdinem, et impérium, et glóriam dedit tibi: et ómnia, in quibus hábitant fílii hóminum, et béstiæ agri: vólucres quoque cœli dedit in manu tua, et sub ditióne tua univérsa constítuit: tu es ergo caput aúreum. Et post te consúrget regnum áliud minus te argénteum: et regnum tértium áliud ǽreum, quod imperábit univérsæ terræ. Et regnum quartum erit velut ferrum. Quómodo ferrum commínuit, et domat ómnia, sic commínuet, et cónteret ómnia hæc.",
		"lectio-iii":"Porro quia vidísti pedum, et digitórum partem testæ fíguli, et partem férream: regnum divísum erit, quod tamen de plantário ferri oriétur, secúndum quod vidísti ferrum mistum testæ ex luto. Et dígitos pedum ex parte férreos, et ex parte fíctiles: ex parte regnum erit sólidum, et ex parte contrítum. Quod autem vidísti ferrum mistum testæ ex luto, commiscebúntur quidem humáno sémine, sed non adhærébunt sibi, sícuti ferrum miscéri non potest testæ. In diébus autem regnórum illórum suscitábit Deus cœli regnum, quod in ætérnum non dissipábitur, et regnum ejus álteri pópulo non tradétur: commínuet autem, et consúmet univérsa regna hæc: et ipsum stabit in ætérnum."
	},
	{
		"tags":["liber-danielis","dies-iii-libri","lectio"],
		"lectio-i":[
			"De Daniéle Prophéta.",
			"Pronuntiánsque Nabuchodónosor rex, ait eis: Veréne Sidrach, Misach, et Abdénago deos meos non cólitis, et státuam aúream, quam constítui, non adorátis? Nunc ergo si estis paráti, quacúmque hora audiéritis sónitum tubæ, fístulæ, cítharæ, sambúcæ, et psaltérii, et symphóniæ, omnísque géneris musicórum, prostérnite vos, et adoráte státuam, quam feci: quod si non adoravéritis, eádem hora mittémini in fornácem ignis ardéntis: et quis est Deus, qui erípiet vos de manu mea?"
		],
		"lectio-ii":"Respondéntes Sidrach, Misach, et Abdénago, dixérunt regi Nabuchodónosor: Non opórtet nos de hac re respondére tibi. Ecce enim Deus noster, quem cólimus, potest erípere nos de camíno ignis ardéntis, et de mánibus tuis, o rex, liberáre. Quod si nolúerit, notum sit tibi, rex, quia deos tuos non cólimus, et státuam aúream, quam erexísti, non adorámus. Tunc Nabuchodónosor replétus est furóre: et aspéctus faciéi illíus immutátus est super Sidrach, Misach, et Abdénago, et præcépit ut succenderétur fornax séptuplum quam succéndi consuéverat.",
		"lectio-iii":"Et conféstim viri illi vincti cum braccis suis, et tiáris, et calceaméntis, et véstibus missi sunt in médium fornácis ignis ardéntis. Nam jússio regis urgébat: fornax autem succénsa erat nimis. Porro viros illos, qui míserant Sidrach, Misach, et Abdénago, interfécit flamma ignis. Viri autem hi tres, id est, Sidrach, Misach, et Abdénago, cecidérunt in médio camíno ignis ardéntis, colligáti. Et ambulábant in médio flammæ laudántes Deum, et benedicéntes Dómino."
	},
	{
		"tags":["liber-danielis","dies-iv-libri","lectio"],
		"lectio-i":[
			"De Daniéle Prophéta.",
			"Respóndit Baltássar, et dixit: Dómine mi, sómnium his, qui te odérunt, et interpretátio ejus hóstibus tuis sit. Árborem, quam vidísti sublímem, atque robústam, cujus altitúdo pertíngit ad cœlum, et aspéctus illíus in omnem terram: et rami ejus pulchérrimi, et fructus ejus nímius, et esca ómnium in ea, subter eam habitántes béstiæ agri, et in ramis ejus commorántes aves cœli: Tu es rex, qui magnificátus es, et invaluísti: et magnitúdo tua crevit, et pervénit usque ad cœlum, et potéstas tua in términos univérsæ terræ."
		],
		"lectio-ii":"Quod autem vidit rex vígilem, et sanctum descéndere de cœlo, et dícere: Succídite árborem, et dissipáte illam, áttamen germen radícum ejus in terra dimíttite, et vinciátur ferro et ære in herbis foris, et rore cœli conspergátur, et cum feris sit pábulum ejus, donec septem témpora muténtur super eum: Hæc est interpretátio senténtiæ Altíssimi, quæ pervénit super dóminum meum regem: Ejícient te ab homínibus, et cum béstiis ferísque erit habitátio tua, et fœnum ut bos cómedes, et rore cœli infundéris.",
		"lectio-iii":"Septem quoque témpora mutabúntur super te, donec scias quod dominétur Excélsus super regnum hóminum, et cuicúmque volúerit, det illud. Quod autem præcépit ut relinquerétur germen radícum ejus, id est árboris: regnum tuum tibi manébit postquam cognóveris potestátem esse cœléstem. Quam ob rem rex consílium meum pláceat tibi, et peccáta tua eleemósynis rédime, et iniquitátes tuas misericórdiis paúperum: fórsitan ignóscet delíctis tuis. Ómnia hæc venérunt super Nabuchodónosor regem."
	},
	{
		"tags":["liber-danielis","dies-v-libri","lectio"],
		"lectio-i":[
			"De Daniéle Prophéta.",
			"Baltássar rex fecit grande convívium optimátibus suis mille: et unusquísque secúndum suam bibébat ætátem. Præcépit ergo jam temuléntus ut afferréntur vasa aúrea et argéntea, quæ asportáverat Nabuchodónosor pater ejus de templo, quod fuit in Jerúsalem, ut bíberent in eis rex, et optimátes ejus, uxorésque ejus, et concubínæ. Tunc alláta sunt vasa aúrea, et argéntea, quæ asportáverat de templo, quod fúerat in Jerúsalem: et bibérunt in eis rex, et optimátes ejus, uxóres et concubínæ illíus. Bibébant vinum, et laudábant deos suos aúreos, et argénteos, ǽreos, férreos, ligneósque et lapídeos. In eádem hora apparuérunt dígiti, quasi manus hóminis scribéntis contra candelábrum in superfície paríetis aulæ régiæ: et rex aspiciébat artículos manus scribéntis. Tunc fácies regis commutáta est, et cogitatiónes ejus conturbábant eum."
		],
		"lectio-ii":"Ígitur introdúctus est Dániel coram rege. Ad quem præfátus rex ait: Tu es Dániel de fíliis captivitátis Judæ, quem addúxit pater meus rex de Judǽa? Audívi de te quóniam spíritum deórum hábeas: et sciéntia, intelligentiáque ac sapiéntia amplióres invéntæ sunt in te. Et nunc introgréssi sunt in conspéctu meo sapiéntes magi, ut scriptúram hanc légerent, et interpretatiónem ejus indicárent mihi: et nequivérunt sensum hujus sermónis edícere. Porro ego audívi de te, quod possis obscúra interpretári, et ligáta dissólvere: si ergo vales scriptúram légere, et interpretatiónem ejus indicáre mihi, púrpura vestiéris, et torquem aúream circa collum tuum habébis, et tértius in regno meo princeps eris. Ad quæ respóndens Dániel, ait coram rege: Múnera tua sint tibi, et dona domus tuæ álteri da: scriptúram autem legam tibi, rex, et interpretatiónem ejus osténdam tibi.",
		"lectio-iii":"Hæc est autem scriptúra, quæ digésta est: Mane, Thecel, Phares. Et hæc est interpretátio sermónis. Mane: numerávit Deus regnum tuum, et complévit illud. Thecel: appénsus es in statéra, et invéntus es minus habens. Phares: divísum est regnum tuum, et datum est Medis, et Persis. Tunc jubénte rege indútus est Dániel púrpura, et circúmdata est torques aúrea collo ejus: et prædicátum est de eo quod habéret potestátem tértius in regno suo. Eádem nocte interféctus est Baltássar rex Chaldǽus. Et Daríus Medus succéssit in regnum annos natus sexagínta duos."
	},
	{
		"tags":["liber-danielis","dies-vi-libri","lectio"],
		"lectio-i":[
			"De Daniéle Prophéta.",
			"Viri ergo illi curiósius inquiréntes invenérunt Daniélem orántem, et obsecrántem Deum suum. Et accedéntes locúti sunt regi super edícto: Rex numquid non constituísti, ut omnis homo, qui rogáret quemquam de diis, et homínibus usque ad dies trigínta, nisi te, rex, mitterétur in lacum leónum? Ad quos respóndens rex, ait: Verus est sermo juxta decrétum Medórum, atque Persárum, quod prævaricári non licet. Tunc respondéntes dixérunt coram rege: Dániel de fíliis captivitátis Juda, non curávit de lege tua, et de edícto, quod constituísti: sed tribus tempóribus per diem orat obsecratióne sua. Quod verbum cum audísset rex, satis contristátus est: et pro Daniéle pósuit cor ut liberáret eum, et usque ad occásum solis laborábat ut erúeret illum. Viri autem illi intelligéntes regem dixérunt ei: Scito rex, quia lex Medórum, atque Persárum est ut omne decrétum, quod constitúerit rex, non líceat immutári."
		],
		"lectio-ii":"Tunc rex præcépit: et adduxérunt Daniélem, et misérunt eum in lacum leónum. Dixítque rex Daniéli: Deus tuus, quem colis semper, ipse liberábit te. Allatúsque est lapis unus, et pósitus est super os laci: quem obsignávit rex ánnulo suo, et ánnulo optimátum suórum, ne quid fíeret contra Daniélem. Et ábiit rex in domum suam, et dormívit incœnátus, cibíque non sunt alláti coram eo, ínsuper et somnus recéssit ab eo. Tunc rex primo dilúculo consúrgens, festínus ad lacum leónum perréxit: appropinquánsque lácui, Daniélem voce lacrimábili inclamávit, et affátus est eum: Dániel serve Dei vivéntis, Deus tuus, cui tu servis semper, putásne váluit te liberáre a leónibus?",
		"lectio-iii":"Et Dániel regi respóndens ait: Rex in ætérnum vive: Deus meus misit Ángelum suum, et conclúsit ora leónum, et non nocuérunt mihi: quia coram eo justítia invénta est in me: sed et coram te, rex, delíctum non feci. Tunc veheménter rex gavísus est super eo, et Daniélem præcépit edúci de lacu: eductúsque est Dániel de lacu, et nulla lǽsio invénta est in eo, quia crédidit Deo suo. Jubénte autem rege, addúcti sunt viri illi, qui accusáverunt Daniélem: et in lacum leónum missi sunt, ipsi, et fílii, et uxóres eórum: et non pervenérunt usque ad paviméntum laci, donec arríperent eos leónes, et ómnia ossa eórum comminuérunt."
	},
	{
		"tags":["liber-danielis","dies-vii-libri","lectio"],
		"lectio-i":[
			"De Daniéle Prophéta.",
			"In anno primo Daríi fílii Assuéri de sémine Medórum, qui imperávit super regnum Chaldæórum: anno uno regni ejus, ego Dániel intelléxi in libris númerum annórum, de quo factus est sermo Dómini ad Jeremíam prophétam, ut compleréntur desolatiónis Jerúsalem septuagínta anni. Et pósui fáciem meam ad Dóminum Deum meum rogáre ad deprecári in jejúniis, sacco, et cínere. Et orávi Dóminum Deum meum, et conféssus sum, et dixi: Óbsecro Dómine Deus magne et terríbilis, custódiens pactum, et misericórdiam diligéntibus te, et custodiéntibus mandáta tua. Peccávimus, iniquitátem fécimus, ímpie égimus, et recéssimus: et declinávimus a mandátis tuis, ac judíciis."
		],
		"lectio-ii":"Adhuc me loquénte in oratióne, ecce vir Gábriel, quem víderam in visióne a princípio, cito volans tétigit me in témpore sacrifícii vespertíni. Et dócuit me, et locútus est mihi, dixítque: Dániel nunc egréssus sum ut docérem te, et intellígeres. Ab exórdio precum tuárum egréssus est sermo: ego autem veni ut indicárem tibi, quia vir desideriórum es: tu ergo animadvérte sermónem, et intéllige visiónem. Septuagínta hebdómades abbreviátæ sunt super pópulum tuum, et super urbem sanctam tuam ut consummétur prævaricátio, et finem accípiat peccátum, et deleátur iníquitas, et adducátur justítia sempitérna, et impleátur vísio, et prophetía, et ungátur Sanctus sanctórum.",
		"lectio-iii":"Scito ergo, et animadvérte: Ab éxitu sermónis, ut íterum ædificétur Jerúsalem, usque ad Christum ducem, hebdómades septem, et hebdómades sexagínta duæ erunt: et rursum ædificábitur platéa, et muri in angústia témporum. Et post hebdómades sexagínta duas occidétur Christus: et non erit ejus pópulus, qui eum negatúrus est. Et civitátem, et sanctuárium dissipábit pópulus cum duce ventúro: et finis ejus vástitas, et post finem belli statúta desolátio. Confirmábit autem pactum multis hebdómada una: et in dimídio hebdómadis defíciet hóstia et sacrifícium: et erit in templo abominátio desolatiónis: et usque ad consummatiónem et finem perseverábit desolátio."
	},
	{
		"tags":["liber-osee","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1934",
		"datum":"Qui cœlórum * cóntines thronum, et abýssos intuéris, Dómine Rex regum, montes pónderas, terram palmo conclúdis: exaúdi nos Dómine in gemítibus nostris."
	},
	{
		"tags":["liber-osee","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit liber Osée Prophétæ.",
			"Verbum Dómini, quod factum est ad Osée fílium Béeri, in diébus Ozíæ, Jóathan, Achaz, Ezechíæ regum Juda, et in diébus Jeróboam fílii Joas regis Ísraël. Princípium loquéndi Dómino in Osée: et dixit Dóminus ad Osée: Vade, sume tibi uxórem fornicatiónum, et fac tibi fílios fornicatiónum: quia fórnicans fornicábitur terra a Dómino. Et ábiit, et accépit Gomer fíliam Debélaïm: et concépit, et péperit ei fílium."
		],
		"lectio-ii":"Et dixit Dóminus ad eum: Voca nomen ejus Jézrahel: quóniam adhuc módicum, et visitábo sánguinem Jézrahel super domum Jehu, et quiéscere fáciam regnum domus Ísraël. Et in illa die cónteram arcum Ísraël in valle Jézrahel. Et concépit adhuc, et péperit fíliam. Et dixit ei: Voca nomen ejus Absque misericórdia: quia non addam ultra miseréri dómui Ísraël, sed oblivióne oblivíscar eórum. Et dómui Juda miserébor, et salvábo eos in Dómino Deo suo: et non salvábo eos in arcu, et gládio, et in bello, et in equis, et in equítibus.",
		"lectio-iii":"Et ablactávit eam, quæ erat Absque misericórdia. Et concépit, et péperit fílium. Et dixit: Voca nomen ejus: Non pópulus meus: quia vos non pópulus meus, et ego non ero vester. Et erit númerus filiórum Ísraël quasi aréna maris, quæ sine mensúra est, et non numerábitur. Et erit in loco ubi dicétur eis: Non pópulus meus vos: dicétur eis: Fílii Dei vivéntis. Et congregabúntur fílii Juda, et fílii Ísraël páriter: et ponent síbimet caput unum, et ascéndent de terra: quia magnus dies Jézrahel."
	},
	{
		"tags":["liber-osee","incipit-libri","matutinum","nocturna-ii","lectio"],
		"lectio-i":[
			"Ex libro sancti Augustíni Epíscopi de Civitáte Dei.",
			"Osée prophéta, quanto profúndius quidem lóquitur, tanto operiósius penetrátur. Sed áliquid inde suméndum est, et hic ex nostra promissióne ponéndum. Et erit, inquit, in loco quo dictum est eis, Non pópulus meus vos: vocabúntur et ipsi fílii Dei vivi. Hoc testimónium prophéticum de vocatióne pópuli Géntium, qui prius non pertinébat ad Deum, étiam Apóstoli intellexérunt."
		],
		"lectio-ii":"Et quia ipse quoque pópulus Géntium spiritáliter est in fíliis Ábrahæ, ac per hoc recte dícitur Ísraël: proptérea séquitur, et dicit: Et congregabúntur fílii Juda, et fílii Ísraël in idípsum: et ponent síbimet principátum unum, et ascéndent a terra. Hoc si adhuc velímus expónere, elóquii prophétici obtundétur sapor. Recolátur tamen lapis ille anguláris, et duo illi paríetes, unus ex Judǽis, alter ex Géntibus: ille nómine filiórum Juda, iste nómine filiórum Ísraël: eídem uni principátui suo in idípsum inniténtes, et ascendéntes agnoscántur in terra.",
		"lectio-iii":"Istos autem carnáles Israëlítas, qui nunc nolunt crédere in Christum, póstea creditúros, id est, fílios eórum, (nam útique isti in suum locum moriéndo transíbunt) idem Prophéta testátur, dicens: Quóniam diébus multis sedébunt fílii Ísraël sine rege, sine príncipe, sine sacrifício, sine altári, sine sacerdótio, sine manifestatiónibus. Quis non vídeat, nunc sic esse Judǽos?"
	},
	{
		"tags":["liber-osee","dies-ii-libri","lectio"],
		"lectio-i":[
			"De Osée Prophéta.",
			"Audíte verbum Dómini, fílii Israël, quia judícium Dómino cum habitatóribus terræ: non est enim véritas, et non est misericórdia, et non est sciéntia Dei in terra. Maledíctum, et mendácium, et homicídium, et furtum, et adultérium inundavérunt, et sanguis sánguinem tétigit. Propter hoc lugébit terra, et infirmábitur omnis, qui hábitat in ea, in béstia agri, et in vólucre cœli: sed et pisces maris congregabúntur."
		],
		"lectio-ii":"Verúmtamen unusquísque non júdicet: et non arguátur vir: pópulus enim tuus sicut hi, qui contradícunt sacerdóti. Et córrues hódie, et córruet étiam prophéta tecum: nocte tacére feci matrem tuam. Contícuit pópulus meus, eo quod non habúerit sciéntiam: quia tu sciéntiam repulísti, repéllam te, ne sacerdótio fungáris mihi: et oblíta es legis Dei tui, oblivíscar filiórum tuórum et ego.",
		"lectio-iii":"Secúndum multitúdinem eórum sic peccavérunt mihi: glóriam eórum in ignomíniam commutábo. Peccáta pópuli mei cómedent, et ad iniquitátem eórum sublevábunt ánimas eórum. Et erit sicut pópulus, sic sacérdos: et visitábo super eum vias ejus, et cogitatiónes ejus reddam ei. Et cómedent, et non saturabúntur: fornicáti sunt, et non cessavérunt: quóniam Dóminum dereliquérunt in non custodiéndo."
	},
	{
		"tags":["liber-joelis","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Joël Prophéta.",
			"Verbum Dómini, quod factum est ad Joël fílium Phátuel. Audíte hoc senes, et aúribus percípite omnes habitatóres terræ: si factum est istud in diébus vestris, aut in diébus patrum vestrórum? Super hoc fíliis vestris narráte, et fílii vestri fíliis suis, et fílii eórum generatióni álteræ. Resíduum erúcæ comédit locústa, et resíduum locústæ comédit bruchus, et resíduum bruchi comédit rubígo."
		],
		"lectio-ii":"Expergiscímini ébrii, et flete, et ululáte omnes, qui bíbitis vinum in dulcédine: quóniam périit ab ore vestro. Gens enim ascéndit super terram meam, fortis et innumerábilis: dentes ejus ut dentes leónis: et moláres ejus ut cátuli leónis. Pósuit víneam meam in desértum, et ficum meam decorticávit: nudans spoliávit eam, et projécit: albi facti sunt rami ejus.",
		"lectio-iii":"Plange quasi virgo accíncta sacco super virum pubertátis suæ. Périit sacrifícium, et libátio de domo Dómini: luxérunt sacerdótes minístri Dómini. Depopuláta est régio, luxit humus: quóniam devastátum est tríticum, confúsum est vinum, elánguit óleum. Confúsi sunt agrícolæ, ululavérunt vinitóres super fruménto, et hórdeo, quia périit messis agri."
	},
	{
		"tags":["liber-joelis","dies-ii-libri","lectio"],
		"lectio-i":[
			"De Joéle Prophéta.",
			"In diébus illis, et in témpore illo cum convértero captivitátem Juda, et Jerúsalem: congregábo omnes Gentes, et dedúcam eas in vallem Jósaphat: et disceptábo cum eis ibi super pópulo meo, et hæreditáte mea Ísraël, quos dispersérunt in natiónibus, et terram meam divisérunt. Et super pópulum meum misérunt sortem: et posuérunt púerum in prostíbulo, et puéllam vendidérunt pro vino ut bíberent."
		],
		"lectio-ii":"Verum quid mihi et vobis Tyrus et Sidon, et omnis términus Palæstinórum? numquid ultiónem vos reddétis mihi? et si ulciscímini vos contra me, cito velóciter reddam vicissitúdinem vobis super caput vestrum. Argéntum enim meum, et aurum tulístis: et desiderabília mea, et pulchérrima intulístis in delúbra vestra. Et fílios Juda, et fílios Jerúsalem vendidístis fíliis Græcórum, ut longe facerétis eos de fínibus suis. Ecce ego suscitábo eos de loco, in quo vendidístis eos: et convértam retributiónem vestram in caput vestrum.",
		"lectio-iii":"Et vendam fílios vestros, et fílias vestras in mánibus filiórum Juda, et venúmdabunt eos Sabǽis, genti longínquæ, quia Dóminus locútus est. Clamáte hoc in Géntibus, sanctificáte bellum, suscitáte rubústos: accéndant, ascéndant omnes viri bellatóres. Concídite arátra vestra in gládios, et ligónes vestros in lánceas. Infírmus dicat: Quia fortis ego sum. Erúmpite, et veníte omnes gentes de circúitu, et congregámini: ibi occúmbere fáciet Dóminus robústos tuos. Consúrgant, et ascéndant Gentes in vallem Jósaphat: quia ibi sedébo ut júdicem omnes gentes in circúitu."
	},
	{
		"tags":["liber-amos","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Amos Prophéta.",
			"Verba Amos, qui fuit in pastóribus de Thécue: quæ vidit super Ísraël in diébus Ozíæ regis Juda, et in diébus Jeróboam fílii Joas regis Ísraël ante duos annos terræmótus. Et dixit: Dóminus de Sion rúgiet, et de Jerúsalem dabit vocem suam: et luxérunt speciósa pastórum, et exsiccátus est vertex Carméli."
		],
		"lectio-ii":"Hæc dicit Dóminus: Super tribus sceléribus Damásci, et super quátuor non convértam eum: eo quod trituráverint in plaustris férreis Gálaad. Et mittam ignem in domum Ázaël, et devorábit domos Bénadad. Et cónteram vectem Damásci: et dispérdam habitatórem de campo idóli, et tenéntem sceptrum de domo voluptátis: et transferétur pópulus Sýriæ Cyrénen, dicit Dóminus.",
		"lectio-iii":"Hæc dicit Dóminus: Super tribus sceléribus Gazæ, et super quátuor non convértam eum: et quod transtúlerint captivitátem perféctam, ut conclúderent eam in Idumǽa. Et mittam ignem in murum Gazæ, et devorábit ædes ejus. Et dispérdam habitatórem de Azóto, et tenéntem sceptrum de Ascalóne: et convértam manum meam super Áccaron, et períbunt réliqui Philisthinórum, dicit Dóminus Deus."
	},
	{
		"tags":["liber-abdiae","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Abdías Prophéta.",
			"Vísio Abdíæ. Hæc dicit Dóminus Deus ad Edom: Audítum audívimus a Dómino, et legátum ad gentes misit: Súrgite, et consurgámus advérsus eum in prǽlium. Ecce párvulum dedi te in Géntibus: contemptíbilis tu es valde. Supérbia cordis tui éxtulit te, habitántem in scissúris petrárum, exaltántem sólium tuum: qui dicis in corde tuo: Quis détrahet me in terram? Si exaltátus fúeris ut áquila, et si inter sídera posúeris nidum tuum: inde détraham te, dicit Dóminus."
		],
		"lectio-ii":"Si fures introíssent ad te, si latrónes per noctem, quómodo conticuísses? nonne furáti essent sufficiéntia sibi? si vindemiatóres introíssent ad te, numquid saltem racémum reliquíssent tibi? Quómodo scrutáti sunt Esau, investigavérunt abscóndita ejus? Usque ad términum emisérunt te: omnes viri fœ́deris tui illusérunt tibi: invaluérunt advérsum te viri pacis tuæ: qui cómedunt tecum, ponent insídias subter te: non est prudéntia in eo.",
		"lectio-iii":"Numquid non in die illa, dicit Dóminus, perdam sapiéntes de Idumǽa, et prudéntiam de monte Esau? Et timébunt fortes tui a Merídie, ut intéreat vir de monte Esau. Propter interfectiónem, et propter iniquitátem in fratrem tuum Jacob, opériet te confúsio, et períbis in ætérnum. In die cum stares advérsus eum, quando capiébant aliéni exércitum ejus, et extránei ingrediebántur portas ejus, et super Jerúsalem mittébant sortem: tu quoque eras quasi unus ex eis."
	},
	{
		"tags":["liber-jonae","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Jonas Prophéta.",
			"Et factum est verbum Dómini ad Jonam fílium Amáthi, dicens: Surge, et vade in Níniven civitátem grandem, et prǽdica in ea: quia ascéndit malítia ejus coram me. Et surréxit Jonas, ut fúgeret in Tharsis a fácie Dómini, et descéndit in Joppen, et invénit navem eúntem in Tharsis: et dedit naulum ejus, et descéndit in eam ut iret cum eis in Tharsis a fácie Dómini. Dóminus autem misit ventum magnum in mare: et facta est tempéstas magna in mari, et navis periclitabátur cónteri."
		],
		"lectio-ii":"Et timuérunt nautæ, et clamavérunt viri ad deum suum: et misérunt vasa, quæ erant in navi, in mare, ut alleviarétur ab eis: et Jonas descéndit ad interióra navis, et dormiébat sopóre gravi. Et accéssit ad eum gubernátor, et dixit ei: Quid tu sopóre deprímeris? surge, ínvoca Deum tuum, si forte recógitet Deus de nobis, et non pereámus. Et dixit vir ad collégam suum: Veníte, et mittámus sortes, et sciámus quare hoc malum sit nobis. Et misérunt sortes: et cécidit sors super Jonam.",
		"lectio-iii":"Et dixérunt ad eum: Índica nobis cujus causa malum istud sit nobis: quod est opus tuum? quæ tera tua, et quo vadis? vel ex quo pópulo es tu? Et dixit ad eos: Hebrǽus ego sum, et Dóminum Deum cœli ego tímeo, qui fecit mare et áridam. Et timuérunt viri timóre magno, et dixérunt ad eum: Quid hoc fecísti? (Cognovérunt enim viri quod a fácie Dómini fúgeret, quia indicáverat eis.) Et dixérunt ad eum: Quid faciémus tibi, et cessábit mare a nobis? quia mare ibat, et intumescébat. Et dixit ad eos: Tóllite me, et míttite in mare, et cessábit mare a vobis: scio enim ego quóniam propter me tempéstas hæc grandis venit super vos."
	},
	{
		"tags":["liber-michaeae","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1940",
		"datum":"Super muros tuos * Jerúsalem constítui custódes: tota die et nocte non tacébunt laudáre nomen Dómini."
	},
	{
		"tags":["liber-michaeae","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Michǽas Prophéta.",
			"Verbum Dómini, quod factum est ad Michǽam Morasthíten, in diébus Jóathan, Achas, et Ezechíæ, regum Juda: quod vidit super Samaríam, et Jerúsalem. Audíte pópuli omnes, et atténdat terra, et plenitúdo ejus: et sit Dóminus Deus vobis in testem, Dóminus de templo sancto suo. Quia ecce Dóminus egrediétur de loco suo: et descéndet, et calcábit super excélsa terræ."
		],
		"lectio-ii":"Et consuméntur montes subtus eum: et valles scindéntur sicut cera a fácie ignis, et sicut aquæ, quæ decúrrunt in præceps. In scélere Jacob omne istud, et in peccátis domus Ísraël. Quod scelus Jacob? nonne Samaría? et quæ excélsa Judæ? nonne Jerúsalem? et ponam Samaríam quasi acérvum lápidum in agro cum plantátur vínea: et détraham in vallem lápides ejus, et fundaménta ejus revelábo.",
		"lectio-iii":"Et ómnia sculptília ejus concidéntur, et omnes mercédes ejus comburéntur igne, et ómnia idóla ejus ponam in perditiónem: quia de mercédibus meretrícis congregáta sunt, et usque ad mercédem meretrícis reverténtur. Super hoc plangam, et ululábo: vadam spoliátus, et nudus: fáciam planctum velut dracónum, et luctum quasi struthiónum. Quia desperáta est plaga ejus, quia venit usque ad Judam, tétigit portam pópuli mei usque ad Jerúsalem."
	},
	{
		"tags":["liber-michaeae","incipit-libri","matutinum","nocturna-ii","lectio"],
		"lectio-i":[
			"De Sermóne sancti Basilíi Magni in Psalmum trigésimum tértium.",
			"Cum te appetítus inváserit peccándi, velim cógites horríbile illud et intolerábile Christi tribúnal, in quo præsidébit judex in alto et excélso throno: astábit autem omnis creatúra, ad gloriósum illíus conspéctum contremíscens. Adducéndi étiam nos sumus sínguli, eórum quæ in vita gessérimus, ratiónem redditúri. Mox illis qui multa mala in vita perpetrárint, terríbiles quidam et defórmes assístent ángeli, ígneos vultus præ se feréntes, atque ignem spirántes, ea re propósiti et voluntátis acerbitátem ostendéntes, nocti vultu símiles, propter mœrórem et ódium in humánum genus."
		],
		"lectio-ii":"Ad hæc cógites profúndum bárathrum, inextricábiles ténebras, ignem caréntem splendóre, uréndi quidem vim habéntem, sed privátum lúmine: deínde vérmium genus venénum immíttens, et carnem vorans, inexplebíliter edens, neque umquam saturitátem séntiens, intolerábiles dolóres corrosióne ipsa infígens. Postrémo, quod suppliciórum ómnium gravíssimum est, oppróbrium illud et confusiónem sempitérnam. Hæc time, et hoc timóre corréptus, ánimam a peccatórum concupiscéntia tamquam fræno quodam réprime.",
		"lectio-iii":"Hunc timórem Dómini se doctúrum Prophéta promísit: docére autem non simplíciter promísit, sed eos qui eum audíre volúerint: non eos qui lóngius prolápsi sunt, sed qui salútem appeténtes accúrrunt: non aliénos a promissiónibus, sed ex baptísmate filiórum adoptiónis, verbo ipsi conciliátos atque conjúnctos. Proptérea, Veníte, inquit, hoc est, per bona ópera accédite ad me fílii, quippe qui per regeneratiónem fílii lucis éffici digni facti estis: audíte, qui aures cordis habétis apértas; timórem Dómini docébo vos: illum scílicet, quem paulo ante oratióne nostra descrípsimus."
	},
	{
		"tags":["liber-nahum","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Nahum Prophéta.",
			"Onus Nínive: Liber visiónis Nahum Elcesǽi: Deus æmulátor, et ulcíscens Dóminus: ulcíscens Dóminus, et habens furórem: ulcíscens Dóminus in hostes suos, et iráscens ipse inimícis suis. Dóminus pátiens, et magnus fortitúdine, et mundans non fáciet innocéntem. Dóminus in tempestáte et túrbine viæ ejus, et nébulæ pulvis pedum ejus. Íncrepans mare, et exsíccans illud: et ómnia flúmina ad desértum dedúcens."
		],
		"lectio-ii":"Infirmátus est Basan, et Carmélus: et flos Líbani elánguit. Montes commóti sunt ab eo, et colles desoláti sunt: et contrémuit terra a fácie ejus, et orbis, et omnes habitántes in eo. Ante fáciem indignatiónis ejus quis stabit? et quis resístet in ira furóris ejus? indignátio ejus effúsa est ut ignis: et petræ dissolútæ sunt ab eo.",
		"lectio-iii":"Bonus Dóminus, et confórtans in die tribulatiónis: et sciens sperántes in se. Et in dilúvio prætereúnte, consummatiónem fáciet loci ejus: et inimícos ejus persequéntur ténebræ. Quid cogitátis contra Dóminum? consummatiónem ipse fáciet: non consúrget duplex tribulátio. Quia sicut spinæ se ínvicem complectúntur, sic convívium eórum páriter potántium: consuméntur quasi stípula ariditáte plena."
	},
	{
		"tags":["liber-habacuc","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Hábacuc Prophéta.",
			"Onus quod vidit Hábacuc prophéta. Úsquequo Dómine clamábo, et non exaúdies? vociferábor ad te vim pátiens, et non servábis? Quare ostendísti mihi iniquitátem, et labórem, vidére prædam, et injustítiam contra me? et factum est judícium, et contradíctio poténtior. Propter hoc laceráta est lex, et non pervénit usque ad finem judícium: quia ímpius prǽvalet advérsus justum, proptérea egréditur judícium pervérsum."
		],
		"lectio-ii":"Aspícite in géntibus, et vidéte: admirámini, et obstupéscite: quia opus factum est in diébus vestris, quod nemo credet cum narrábitur. Quia ecce ego suscitábo Chaldǽos, gentem amáram, et velócem, ambulántem super latitúdinem terræ, ut possídeat tabernácula non sua. Horríbilis, et terríbilis est: ex semetípsa judícium, et onus ejus egrediétur.",
		"lectio-iii":"Levióres pardis equi ejus, et velocióres lupis vespertínis; et diffundéntur équites ejus: équites namque ejus de longe vénient, volábunt quasi áquila festínans ad comedéndum. Omnes ad prædam vénient, fácies eórum ventus urens: et congregábit quasi arénam, captivitátem. Et ipse de régibus triumphábit, et tyránni ridículi ejus erunt: ipse super omnem munitiónem ridébit, et comportábit ággerem, et cápiet eam."
	},
	{
		"tags":["liber-sophoniae","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Sophonías Prophéta.",
			"Verbum Dómini, quod factum est ad Sophoníam fílium Chusi, fílii Godolíæ, fílii Amaríæ, fílii Ezecíæ, in diébus Josíæ fílii Amon regis Judæ. Cóngregans congregábo ómnia a fácie terræ, dicit Dóminus: cóngregans hóminem, et pecus, cóngregans volatília cœli, et pisces maris: et ruínæ impiórum erunt: et dispérdam hómines a fácie terræ, dicit Dóminus."
		],
		"lectio-ii":"Et exténdam manum meam super Judam, et super omnes habitántes Jerúsalem: et dispérdam de loco hoc relíquias Baal, et nómina ædituórum cum sacerdótibus: et eos, qui adórant super tecta milítiam cœli, et adórant, et jurant in Dómino, et jurant in Melchom. Et qui avertúntur de post tergum Dómini, et qui non quæsiérunt Dóminum, nec investigavérunt eum.",
		"lectio-iii":"Siléte a fácie Dómini Dei: quia juxta est dies Dómini, quia præparávit Dóminus hóstiam, sanctificávit vocátos suos. Et erit: in die hóstiæ Dómini visitábo super príncipes, et super fílios regis, et super omnes, qui indúti sunt veste peregrína: et visitábo super omnem, qui arrogánter ingréditur super limen in die illa: qui complent domum Dómini Dei sui iniquitáte, et dolo."
	},
	{
		"tags":["liber-aggaei","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Aggǽus Prophéta.",
			"In anno secúndo Daríi regis, in mense sexto, in die una mensis, factum est verbum Dómini in manu Aggǽi prophétæ ad Zoróbabel fílium Saláthiel, ducem Juda, et ad Jesum, fílium Jósedec, sacerdótem magnum, dicens: Hæc ait Dóminus exercítuum, dicens: Pópulus iste dicit: Nondum venit tempus domus Dómini ædificándæ."
		],
		"lectio-ii":"Et factum est verbum Dómini in manu Aggǽi, prophétæ, dicens: Numquid tempus vobis est ut habitétis in dómibus laqueátis, et domus ista desérta? Et nunc hæc dicit Dóminus exercítuum: Pónite corda vestra super vias vestras. Seminástis multum, et intulístis parum: comedístis, et non estis satiáti: bibístis, et non estis inebriáti: operuístis vos, et non estis calefácti: et qui mercédes congregávit, misit eas in sácculum pertúsum.",
		"lectio-iii":"Hæc dicit Dóminus exercítuum: Pónite corda vestra super vias vestras: ascéndite in montem, portáte ligna, et ædificáte domum: et acceptábilis mihi erit, et glorificábor, dicit Dóminus. Respexístis ad ámplius, et ecce factum est minus: et intulístis in domum, et exsufflávi illud: quam ob causam, dicit Dóminus exercítuum? quia domus mea desérta est, et vos festinátis unusquísque in domum suam. Propter hoc super vos prohíbiti sunt cœli ne darent rorem, et terra prohíbita est ne daret germen suum."
	},
	{
		"tags":["liber-zachariae","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Zacharías Prophéta.",
			"In mense octávo in anno secúndo Daríi regis, factum est verbum Dómini ad Zacharíam, fílium Barachíæ fílii Addo, prophétam, dicens: Irátus est Dóminus super patres vestros iracúndia. Et dices ad eos: Hæc dicit Dóminus exercítuum: Convertímini ad me, ait Dóminus exercítuum: et convértar ad vos, dicit Dóminus exercítuum."
		],
		"lectio-ii":"Ne sitis sicut patres vestri, ad quos clamábant Prophétæ prióres, dicéntes: Hæc dicit Dóminus exercítuum: Convertímini de viis vestris malis, et de cogitatiónibus vestris péssimis: et non audiérunt, neque attendérunt ad me, dicit Dóminus. Patres vestri ubi sunt? et prophétæ numquid in sempitérnum vivent?",
		"lectio-iii":"Verúmtamen verba mea, et legítima mea, quæ mandávi servis meis prophétis, numquid non comprehendérunt patres vestros, et convérsi sunt, et dixérunt: Sicut cogitávit Dóminus exercítuum fácere nobis secúndum vias nostras, et secúndum adinventiónes nostras fecit nobis."
	},
	{
		"tags":["liber-malachiae","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Malachías Prophéta.",
			"Onus verbi Dómini ad Ísraël in manu Malachíæ. Diléxi vos, dicit Dóminus, et dixístis: In quo dilexísti nos? Nonne frater erat Esau Jacob, dicit Dóminus, et diléxi Jacob, Esau autem ódio hábui? et pósui montes ejus in solitúdinem, et hæreditátem ejus in dracónes desérti. Quod si díxerit Idumǽa: Destrúcti sumus, sed reverténtes ædificábimus quæ destrúcta sunt: Hæc dicit Dóminus exercítuum: Isti ædificábunt, et ego déstruam: et vocabúntur términi impietátis, et pópulus, cui irátus est Dóminus usque in ætérnum."
		],
		"lectio-ii":"Et óculi vestri vidébunt: et vos dicétis: Magnificétur Dóminus super términum Ísraël. Fílius honórat patrem, et servus dóminum suum: si ergo Pater ego sum, ubi est honor meus? et si Dóminus ego sum, ubi est timor meus, dicit Dóminus exercítuum? ad vos, o sacerdótes, qui despícitis nomen meum, et dixístis: In quo despéximus nomen tuum? Offértis super altáre meum panem pollútum et dícitis: In quo pollúimus te? In eo quod dícitis: Mensa Dómini despécta est.",
		"lectio-iii":"Si offerátis cæcum ad immolándum, nonne malum est? et si offerátis claudum, et lánguidum, nonne malum est? offer illud duci tuo, si placúerit ei, aut si suscéperit fáciem tuam, dicit Dóminus exercítuum. Et nunc deprecámini vultum Dei ut misereátur vestri (de manu enim vestra factum est hoc) si quómodo suscípiat fácies vestras, dicit Dóminus exercítuum. Quis est in vobis, qui claudat óstia, et incéndat altáre meum gratúito? non est mihi volúntas in vobis, dicit Dóminus exercítuum: et munus non suscípiam de manu vestra. Ab ortu enim solis usque ad occásum, magnum est nomen meum in Géntibus, et in omni loco sacrificátur, et offértur nómini meo oblátio munda: quia magnum est nomen meum in Géntibus, dicit Dóminus exercítuum."
	}
]
