[
	{
		"tags":["cinerum","feria","nomen"],
		"feria-iv":"Feria IV Cinerum",
		"feria-v":"Feria V post Cineres",
		"feria-vi":"Feria VI post Cineres",
		"sabbatum":"Sabbato post Cineres"
	},
	{
		"tags":["cinerum","feria-iv","matutinum","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Dixit Jesus discípulis suis: Cum jejunátis, nolíte fíeri sicut hypócritæ, tristes. Et réliqua.",
			"Homilía sancti Augustíni Epíscopi.",
			"Maniféstum est, his præcéptis omnem nostram intentiónem in interióra gaúdia dírigi: ne foris quæréntes mercédem, huic sǽculo conformémur, et amittámus promissiónem tanto solidióris atque firmióris, quanto interióris beatitúdinis, qua nos elégit Deus confórmes fíeri imáginis Fílii sui. In hoc autem capítulo máxime adverténdum est, non in solo rerum corporeárum nitóre atque pompa, sed étiam in ipsis sórdibus luctuósis esse posse jactántiam; et eo periculosiórem, quo sub nómine servitútis Dei décipit."
		]
	},
	{
		"tags":["cinerum","feria-iv","matutinum","responsorium","responsorium-i"],
		"datum":[["hebdomada-quinquagesima","dominica","nocturna-iii"]]
	},
	{
		"tags":["cinerum","feria-iv","matutinum","lectio","lectio-ii"],
		"datum":"Qui ergo immoderáto cultu córporis atque vestítu, vel ceterárum rerum nitóre præfúlget, fácile convíncitur rebus ipsis, pompárum sǽculi esse sectátor, nec quemquam fallit dolósa imágine sanctitátis. Qui autem in professióne Christianitátis, inusitáto squalóre ac sórdibus inténtos in se óculos hóminum facit, cum id voluntáte fáciat, non necessitáte patiátur: ex céteris ejus opéribus potest cónjici, utrum hoc contémptu supérflui cultus, an ambitióne áliqua fáciat: quia et sub ovína pelle cavéndos lupos Dóminus præcépit: Sed ex frúctibus, inquit, eórum cognoscétis eos."
	},
	{
		"tags":["cinerum","feria-iv","matutinum","responsorium","responsorium-ii"],
		"datum":[["hebdomada-quinquagesima","dominica","nocturna-iii"]]
	},
	{
		"tags":["cinerum","feria-iv","matutinum","lectio","lectio-iii"],
		"datum":"Cum enim cœ́perint alíquibus tentatiónibus ea ipsa scílicet illis súbtrahi, vel negári, quæ isto velámine vel consecúti sunt, vel cónsequi cúpiunt: tunc necésse est ut appáreat, utrum lupus in ovína pelle sit, an ovis in sua. Non tamen proptérea ornátu supérfluo debet aspéctus hóminum mulcére Christiánus, quia illum parcum hábitum ac necessárium étiam simulatóres sǽpius usúrpant, ut incaútos decípiant: quia et illæ oves non debent pelles suas depónere, si aliquándo eis lupi se cóntegant."
	},
	{
		"tags":["cinerum","feria-iv","matutinum","responsorium","responsorium-iii"],
		"datum":[["hebdomada-quinquagesima","feria","feria-ii","responsorium-i"]]
	},
	{
		"tags":["cinerum","feria-iv","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12032",
		"datum":"Cum jejunátis, * nolíte fíeri sicut hypócritæ, tristes."
	},
	{
		"tags":["cinerum","feria-iv","collecta"],
		"datum":"Præsta Dómine fidélibus tuis: + ut jejuniórum veneránda solémnia, et cóngrua pietáte suscípiant, * et secúra devotióne percúrrant.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["cinerum","feria-iv","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/12860",
		"datum":"Thesaurizáte vobis * thesaúros in cœlo, ubi nec ærúgo, nec tínea demolítur."
	},
	{
		"tags":["cinerum","feria-iv","vesperae","collecta"],
		"datum":"Inclinántes se, Dómine, majestáti tuæ, propitiátus inténde: * ut qui divíno múnere sunt refécti, cœléstibus semper nutriántur auxíliis.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["cinerum","feria-v","matutinum","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Cum introísset Jesus Caphárnaum, accéssit ad eum centúrio, rogans eum, et dicens: dómine, puer meus jacet in domo paralýticus, et male torquétur. Et réliqua.",
			"Homilía sancti Augustíni Epíscopi.",
			"Videámus, utrum sibi de hoc servo centuriónis Matthǽus Lucásque conséntiant. Matthǽus enim dicit: Accéssit ad eum centúrio, rogans eum, et dicens: Puer meus jacet in domo paralýticus. Cui vidétur repugnáre quod ait Lucas: Et cum audísset de Jesu, misit ad eum senióres Judæórum, rogans eum ut veníret, et sanáret servum ejus. At illi cum veníssent ad Jesum, rogábant eum sollícite, dicéntes ei: Quia dignus est ut hoc illi præstes: díligit enim gentem nostram, et synagógam ipse ædificávit nobis. Jesus autem ibat cum illis: et cum jam non longe esset a domo, misit ad eum centúrio amícos, dicens: Dómine, noli vexári: non enim dignus sum ut sub tectum meum intres."
		]
	},
	{
		"tags":["cinerum","feria-v","matutinum","responsorium","responsorium-i"],
		"incipit":"Dómine, puer meus jacet paralýticus in domo, et male torquétur:",
		"responsum":"Amen dico tibi, ego véniam, et curábo eum.",
		"versus":"Dómine, non sum dignus ut intres sub tectum meum: sed tamen dic verbo, et sanábitur puer meus."
	},
	{
		"tags":["cinerum","feria-v","matutinum","lectio","lectio-ii"],
		"datum":"Si enim hoc ita gestum est, quómodo erit verum, quod Matthǽus narrat, Accéssit ad eum quidam centúrio, cum ipse non accésserit, sed amícos míserit: nisi diligénter adverténtes intelligámus, Matthǽum non omnímodo deseruísse usitátum morem loquéndi? Non solum enim dícere solémus, accessísse áliquem étiam ántequam pervéniat illuc, quo dícitur accessísse: unde étiam dícimus, Parum accéssit, vel multum accéssit eo, quo áppetit perveníre: verum étiam ipsam perventiónem, cujus adipiscéndi causa accéditur, dícimus plerúmque factam, etsi eum, ad quem pérvenit, non vídeat ille qui pérvenit, cum per amícum pérvenit ad áliquem, cujus ei favor est necessárius. Quod ita ténuit consuetúdo, ut jam étiam vulgo perventóres appelléntur, qui poténtium quorúmlibet tamquam inaccessíbiles ánimos, per conveniéntium personárum interpositiónem, ambitiónis arte pertíngunt."
	},
	{
		"tags":["cinerum","feria-v","matutinum","responsorium","responsorium-ii"],
		"datum":[["hebdomada-quinquagesima","dominica","nocturna-i"]]
	},
	{
		"tags":["cinerum","feria-v","matutinum","lectio","lectio-iii"],
		"datum":"Non ergo absúrde Matthǽus, étiam quod vulgo possit intélligi, per álios facto accéssu centuriónis ad Dóminum, compéndio dícere vóluit: Accéssit ad eum centúrio. Verúmtamen non negligénter intuénda est étiam sancti Evangelístæ altitúdo mýsticæ locutiónis, secúndum quam scriptum est in Psalmo: Accédite ad eum, et illuminámini. Proínde quia fidem centuriónis, qua vere accéditur ad Jesum, ipse ita laudávit, ut díceret: Non invéni tantam fidem in Ísraël: ipsum pótius accessísse ad Christum dícere vóluit prudens Evangelísta, quam illos, per quos verba sua míserat."
	},
	{
		"tags":["cinerum","feria-v","matutinum","responsorium","responsorium-iii"],
		"datum":[["hebdomada-quinquagesima","dominica","nocturna-i"]]
	},
	{
		"tags":["cinerum","feria-v","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12670",
		"datum":"Dómine, * puer meus jacet paralýticus in domo, et male torquétur: Amen dico tibi, ego véniam, et curábo eum."
	},
	{
		"tags":["cinerum","feria-v","collecta"],
		"datum":"Deus, qui culpa offénderis, pœniténtia placáris: + preces pópuli tui supplicántis propítius réspice; * et flagélla tuæ iracúndiæ, quæ pro peccátis nostris merémur, avérte.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["cinerum","feria-v","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/13044",
		"datum":"Dómine, * non sum dignus ut intres sub tectum meum: sed tantum dic verbo, et sanábitur puer meus."
	},
	{
		"tags":["cinerum","feria-v","vesperae","collecta"],
		"datum":"Parce Dómine, parce pópulo tuo: * ut dignis flagellatiónibus castigátus, in tua miseratióne respíret.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["cinerum","feria-vi","matutinum","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Dixit Jesus discípulis suis: Audístis quia dictum est: Díliges próximum tuum, et ódio habébis inimícum tuum. Et réliqua.",
			"Homilía sancti Hierónymi Presbýteri.",
			"Ego autem dico vobis: Dilígite inimícos vestros; benefácite his qui odérunt vos. Multi præcépta Dei, imbecillitáte sua, non Sanctórum víribus æstimántes, putant esse impossibília quæ præcépta sunt: et dicunt suffícere virtútibus, non odísse inimícos: céterum dilígere, plus prǽcipi, quam humána natúra patiátur. Sciéndum est ergo, Christum non impossibília præcípere, sed perfécta. Quæ fecit David in Saul, et in Ábsalom: Stéphanus quoque Martyr pro inimícis lapidántibus deprecátus est: et Paulus anáthema cupit esse pro persecutóribus suis. Hæc autem Jesus et dócuit et fecit, dicens: Pater ignósce illis: quod enim fáciunt, nésciunt."
		]
	},
	{
		"tags":["cinerum","feria-vi","matutinum","responsorium","responsorium-i"],
		"datum":[["hebdomada-quinquagesima","dominica","nocturna-ii"]]
	},
	{
		"tags":["cinerum","feria-vi","matutinum","lectio","lectio-ii"],
		"datum":"Ut sitis fílii Patris vestri, qui in cœlis est. Si Dei præcépta custódiens, fílius quis effícitur Dei: ergo non est natúra fílius, sed arbítrio suo. Cum ergo facis eleemósynam, noli tuba cánere ante te, sicut hypócritæ fáciunt in synagógis et in vicis, ut honorificéntur ab homínibus. Qui tuba canit, eleemósynam fáciens, hypócrita est. Qui jejúnans demolítur fáciem suam, ut ventris inanitátem monstret in vultu, et hic hypócrita est. Qui in synagógis et in ángulis plateárum orat, ut videátur ab homínibus, hypócrita est."
	},
	{
		"tags":["cinerum","feria-vi","matutinum","responsorium","responsorium-ii"],
		"datum":[["hebdomada-quinquagesima","dominica","nocturna-ii"]]
	},
	{
		"tags":["cinerum","feria-vi","matutinum","lectio","lectio-iii"],
		"datum":"Ex quibus ómnibus collígitur hypócritas esse, qui quódlibet fáciunt ut ab homínibus glorificéntur. Mihi vidétur et ille, qui dicit fratri suo: Dimítte ut tollam festúcam de óculo tuo: nam propter glóriam hoc fácere vidétur, ut ipse justus esse videátur. Unde dícitur ei a Dómino: Hypócrita, éjice primum trabem de óculo tuo. Non ítaque virtus, sed causa virtútis apud Deum mercédem habet. Et si a recta via paúlulum declináveris, non ínterest, utrum ad déxteram vadas, an ad sinístram, cum verum iter amíseris."
	},
	{
		"tags":["cinerum","feria-vi","matutinum","responsorium","responsorium-iii"],
		"datum":[["hebdomada-quinquagesima","dominica","nocturna-ii"]]
	},
	{
		"tags":["cinerum","feria-vi","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12736",
		"datum":"Cum facis * eleemósynam, nésciat sinístra tua quid fáciat déxtera tua."
	},
	{
		"tags":["cinerum","feria-vi","collecta"],
		"datum":"Inchoáta jejúnia, quǽsumus Dómine, benígno favóre proséquere: + ut observántiam, quam corporáliter exhibémus, * méntibus étiam sincéris exercére valeámus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["cinerum","feria-vi","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/13304",
		"datum":"Tu autem cum oráveris, * intra in cubículum tuum: et clauso óstio, ora Patrem tuum."
	},
	{
		"tags":["cinerum","feria-vi","vesperae","collecta"],
		"datum":"Tuére Dómine pópulum tuum, et ab ómnibus peccátis cleménter emúnda: * quia nulla ei nocébit advérsitas, si nulla ei dominétur iníquitas.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["cinerum","sabbatum","matutinum","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Marcum.",
			"In illo témpore: Cum sero esset, erat navis in médio mari, et Jesus solus in terra. Et réliqua.",
			"Homilía venerábilis Bedæ Presbýteri.",
			"Labor discipulórum in remigándo, et contrárius eis ventus, labóres sanctæ Ecclésiæ vários desígnat: quæ inter undas sǽculi adversántis, et immundórum flatus spirítuum, ad quiétem pátriæ cœléstis, quasi ad fidam líttoris statiónem, perveníre conátur. Ubi bene dícitur, quia navis erat in médio mari, et ipse solus in terra: quia nonnúmquam Ecclésia tantis Gentílium pressúris non solum afflícta, sed et fœdáta est, ut, si fíeri posset, Redémptor ipsíus eam prorsus deseruísse ad tempus viderétur."
		]
	},
	{
		"tags":["cinerum","sabbatum","matutinum","responsorium","responsorium-i"],
		"datum":[["hebdomada-quinquagesima","dominica","nocturna-iii"]]
	},
	{
		"tags":["cinerum","sabbatum","matutinum","lectio","lectio-ii"],
		"datum":"Unde est illa vox ejus inter undas procellásque tentatiónum irruéntium deprehénsæ, atque auxílium protectiónis illíus gemebúndo clamóre quæréntis: Ut quid Dómine recessísti longe, déspicis in opportunitátibus, in tribulatióne? Quæ páriter vocem inimíci persequéntis expónit, in sequéntibus Psalmi subjíciens: Dixit enim in corde suo, Oblítus est Deus, avértit fáciem suam, ne vídeat usque in finem."
	},
	{
		"tags":["cinerum","sabbatum","matutinum","responsorium","responsorium-ii"],
		"datum":[["hebdomada-quinquagesima","dominica","nocturna-iii"]]
	},
	{
		"tags":["cinerum","sabbatum","matutinum","lectio","lectio-iii"],
		"datum":"Verum ille non oblivíscitur oratiónem paúperum, neque avértit fáciem suam a sperántibus in se: quin pótius et certántes cum hóstibus, ut vincant, ádjuvat, et victóres in ætérnum corónat. Unde hic quoque apérte dícitur, quia vidit eos laborántes in remigándo. Videt quippe Dóminus laborántes in mari, quamvis ipse pósitus in terra: quia etsi ad horam différre videátur auxílium tribulátis impéndere, nihilóminus eos, ne in tribulatiónibus defíciant, suæ respéctu pietátis corróborat: et aliquándo étiam manifésto adjutório, victis adversitátibus, quasi calcátis sedatísque flúctuum volumínibus líberat."
	},
	{
		"tags":["cinerum","sabbatum","matutinum","responsorium","responsorium-iii"],
		"datum":[["hebdomada-quinquagesima","feria","feria-ii","responsorium-i"]]
	},
	{
		"tags":["cinerum","sabbatum","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12180",
		"datum":"Me étenim * de die in diem quærunt, et scire vias meas volunt."
	},
	{
		"tags":["cinerum","sabbatum","collecta"],
		"datum":"Adésto Dómine supplicatiónibus nostris, et concéde: + ut hoc solémne jejúnium, quod animábus corporibúsque curándis salúbriter institútum est, * devóto servítio celebrémus.",
		"terminatio":[["terminatio","per-dominum"]]
	}
]
