[
	{
		"tags":["hebdomada-septuagesima","basis-nominis"],
		"datum":"Septuagesimæ"
	},
	{
		"tags":["deus-in-adjutorium","festalis","hebdomada-septuagesima","dominica","i-vesperae"],
		"datum":[["deus-in-adjutorium","festalis","per-annum"]]
	},
	{
		"tags":["hebdomada-septuagesima","dominica","capitulum"],
		"datum":"Fratres: Nescítis quod ii qui in stádio currunt, + omnes quidem currunt, sed unus áccipit bravíum? Sic cúrrite ut comprehendátis."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2806",
		"datum":"Dixit Dóminus * ad Adam: De ligno quod est in médio paradísi, ne cómedas: in qua hora coméderis, morte moriéris."
	},
	{
		"tags":["hebdomada-septuagesima","collecta"],
		"datum":"Preces pópuli tui, quǽsumus Dómine, cleménter exaúdi: + ut qui juste pro peccátis nostris afflígimur, * pro tui nóminis glória misericórditer liberémur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-septuagesima","dominica","matutinum","nocturna-i","lectio","lectio-i"],
		"datum":[
			"Íncipit liber Génesis.",
			"In princípio creávit Deus cœlum, et terram. Terra autem erat inánis et vácua, et ténebræ erant super fáciem abýssi: et Spíritus Dei ferebátur super aquas. Dixítque Deus: Fiat lux. Et facta est lux. Et vidit Deus lucem quod esset bona: et divísit lucem a ténebris. Appellavítque lucem Diem, et ténebras Noctem: factúmque est véspere et mane, dies unus. Dixit quoque Deus: Fiat firmaméntum in médio aquárum: et dívidat aquas ab aquis. Et fecit Deus firmaméntum, divisítque aquas, quæ erant sub firmaménto, ab his, quæ erant super firmaméntum. Et factum est ita. Vocavítque Deus firmaméntum, Cœlum: et factum est véspere et mane, dies secúndus."
		]
	},
	{
		"tags":[
			["hebdomada-septuagesima","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
			["hebdomada-septuagesima","feria","feria-v","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"In princípio creávit Deus cœlum et terram, et fecit in ea hóminem,",
		"responsum":"Ad imáginem et similitúdinem suam.",
		"versus":"Formávit ígitur Deus hóminem de limo terræ, et inspirávit in fáciem ejus spiráculum vitæ."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","matutinum","nocturna-i","lectio","lectio-ii"],
		"datum":"Dixit vero Deus: Congregéntur aquæ, quæ sub cœlo sunt, in locum unum: et appáreat árida. Et factum est ita. Et vocávit Deus áridam, Terram, congregationésque aquárum appellávit Mária. Et vidit Deus quod esset bonum. Et ait: Gérminet terra herbam viréntem et faciéntem semen, et lignum pomíferum fáciens fructum juxta genus suum, cujus semen in semetípso sit super terram. Et factum est ita. Et prótulit terra herbam viréntem, et faciéntem semen juxta genus suum, lignúmque fáciens fructum, et habens unumquódque seméntem secúndum spéciem suam. Et vidit Deus quod esset bonum. Et factum est véspere et mane, dies tértius. Dixit autem Deus: Fiant luminária in firmaménto cœli, et dívidant diem ac noctem, et sint in signa et témpora, et dies et annos: ut lúceant in firmaménto cœli, et illúminent terram. Et factum est ita. Fecítque Deus duo luminária magna: lumináre majus, ut præésset diéi: et lumináre minus, ut præésset nocti: et stellas. Et pósuit eas in firmaménto cœli, ut lucérent super terram, et præéssent diéi ac nocti, et divíderent lucem ac ténebras. Et vidit Deus quod esset bonum. Et factum est véspere et mane, dies quartus."
	},
	{
		"tags":[
			["hebdomada-septuagesima","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
			["hebdomada-septuagesima","feria","feria-v","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"In princípio creávit Deus cœlum et terram, et Spíritus Dei ferebátur super aquas:",
		"responsum":"Et vidit Deus cuncta quæ fécerat, et erant valde bona.",
		"versus":"Ígitur perfécti sunt cœli et terra, et omnia ornátus eórum."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","matutinum","nocturna-i","lectio","lectio-iii"],
		"datum":"Dixit étiam Deus: Prodúcant aquæ réptile ánimæ vivéntis, et volátile super terram sub firmaménto cœli. Creavítque Deus Cete grándia, et omnem ánimam vivéntem atque motábilem, quam prodúxerant aquæ in spécies suas, et omne volátile secúndum genus suum. Et vidit Deus quod esset bonum. Benedixítque eis, dicens: Créscite, et multiplicámini, et repléte aquas maris: avésque multiplicéntur super terram. Et factum est véspere et mane, dies quintus. Dixit quoque Deus: Prodúcat terra ánimam vivéntem in génere suo, juménta, et reptília, et béstias terræ secúndum spécies suas. Factúmque est ita. Et fecit Deus béstias terræ juxta spécies suas, et juménta, et omne réptile terræ in génere suo. Et vidit Deus quod esset bonum, et ait: Faciámus hóminem ad imáginem et similitúdinem nostram: et præsit píscibus maris, et volatílibus cœli, et béstiis, universǽque terræ, omníque réptili, quod movétur in terra."
	},
	{
		"tags":[
			["hebdomada-septuagesima","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
			["hebdomada-septuagesima","feria","feria-ii","matutinum","responsorium","responsorium-iii"],
			["hebdomada-septuagesima","feria","feria-v","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Formávit Dóminus hóminem de limo terræ,",
		"responsum":"Et inspirávit in fáciem ejus spiráculum vitæ, et factus est homo in ánimam vivéntem.",
		"versus":"In princípio fecit Deus cœlum et terram, et plasmávit in ea hóminem."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Ex libro Enchirídii sancti Augustíni Epíscopi.",
			"Mortis supplícium Dóminus hómini comminátus fúerat, si peccáret: sic eum múnerans líbero arbítrio, ut tamen régeret império, terréret exítio: atque in paradísi felicitáte, tamquam in umbra vitæ, unde justítia custodíta in melióra conscénderet, collocávit. Hinc post peccátum exsul efféctus, stirpem quoque suam, quam peccándo in se tamquam in radíce vitiáverat, pœna mortis et damnatióne obstrínxit: ut quidquid prolis ex illo, et simul damnáta, per quam peccáverat, cónjuge, per carnálem concupiscéntiam, in qua inobediéntiæ pœna símilis retribúta est, nascerétur, tráheret originále peccátum, quo traherétur per erróres dolorésque divérsos ad illud extrémum cum desertóribus ángelis, vitiatóribus et possessóribus et consórtibus suis sine fine supplícium."
		]
	},
	{
		"tags":[
			["hebdomada-septuagesima","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["hebdomada-septuagesima","feria","feria-iii","matutinum","responsorium","responsorium-i"],
			["hebdomada-septuagesima","feria","feria-vi","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Tulit Dóminus hóminem, et pósuit eum in paradíso voluptátis:",
		"responsum":"Ut operarétur et custodíret illum.",
		"versus":"Plantáverat autem Dóminus Deus paradísum voluptátis a princípio, in quo pósuit hóminem quem formáverat."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Sic per unum hóminem peccátum intrávit in mundum, et per peccátum mors: et ita in omnes hómines pertránsiit, in quo omnes peccavérunt. Mundum quippe appellávit eo loco Apóstolus univérsum genus humánum. Ita ergo res se habébant. Jacébat in malis, vel étiam volvebátur, et de malis in mala præcipitabátur totíus humáni géneris massa damnáta: et adjúncta parti eórum, qui peccáverant, angelórum, luébat ímpiæ desertiónis digníssimas pœnas."
	},
	{
		"tags":[
			["hebdomada-septuagesima","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["hebdomada-septuagesima","feria","feria-iii","matutinum","responsorium","responsorium-ii"],
			["hebdomada-septuagesima","feria","feria-vi","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Dixit Dóminus Deus: Non est bonum hóminem esse solum:",
		"responsum":"Faciámus ei adjutórium símile sibi.",
		"versus":"Adæ vero non inveniebátur adjútor símilis sibi: dixit vero Deus."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Ad iram quippe Dei pértinet justam, quidquid cæca et indómita concupiscéntia fáciunt libénter mali, et quidquid maniféstis opertísque pœnis patiúntur invíti: non sane Creatóris desisténte bonitáte, et malis ángelis subministráre vitam, vivacémque poténtiam, (quæ subministrátio si auferátur, interíbunt) et hóminum, quamvis de propágine vitiáta damnatáque nascéntium, formáre sémina, et animáre, et ordináre membra per témporum ætátes, per locórum spátia vegetáre sensus, aliménta donáre. Mélius enim judicávit de malis bene fácere, quam mala nulla esse permíttere."
	},
	{
		"tags":[
			["hebdomada-septuagesima","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["hebdomada-septuagesima","feria","feria-iii","matutinum","responsorium","responsorium-iii"],
			["hebdomada-septuagesima","feria","feria-vi","matutinum","responsorium","responsorium-iii"]
		],
		"formula":[["duplex-responsum"]],
		"incipit":"Immísit Dóminus sopórem in Adam, et tulit unam de costis ejus:",
		"responsum-i":"Et ædificávit costam, quam túlerat Dóminus de Adam, in mulíerem, et addúxit eam ad Adam, ut vidéret quid vocáret eam:",
		"responsum-ii":"Et vocávit nomen ejus Virágo, quia de viro sumpta est.",
		"versus":"Cumque obdormísset, tulit unam de costis ejus, et replévit carnem pro ea."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Dixit Jesus discípulis suis parábolam hanc: Símile est regnum cœlórum hómini patrifamílias, qui éxiit primo mane condúcere operários in víneam suam. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"Regnum cœlórum hómini patrifamílias símile dícitur, qui ad excoléndam víneam suam operários condúcit. Quis vero patrisfamílias similitúdinem réctius tenet, quam Cónditor noster, qui regit quos cóndidit, et eléctos suos sic in hoc mundo póssidet, quasi subjéctos dóminus in domo? Qui habet víneam, universálem scílicet Ecclésiam, quæ ab Abel justo usque ad últimum eléctum, qui in fine mundi nascitúrus est, quot sanctos prótulit, quasi tot pálmites misit."
		]
	},
	{
		"tags":[
			["hebdomada-septuagesima","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["hebdomada-septuagesima","feria","feria-iv","matutinum","responsorium","responsorium-i"],
			["hebdomada-septuagesima","feria","sabbatum","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Plantáverat autem Dóminus Deus paradísum voluptátis a princípio:",
		"responsum":"In quo pósuit hóminem, quem formáverat.",
		"versus":"Produxítque Dóminus Deus de humo omne lignum pulchrum visu, et ad vescéndum suáve; lignum étiam vitæ in médio paradísi."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Hic ítaque paterfamílias ad excoléndam víneam suam, mane, hora tértia, sexta, nona, et undécima operários condúcit: quia a mundi hujus inítio usque in finem ad erudiéndam plebem fidélium, prædicatóres congregáre non desístit. Mane étenim mundi fuit ab Adam usque ad Noë: hora vero tértia a Noë usque ad Ábraham: sexta quoque ab Ábraham usque ad Móysen: nona autem a Móyse usque ad advéntum Dómini: undécima vero ab advéntu Dómini usque ad finem mundi. In qua prædicatóres sancti Apóstoli missi sunt, qui mercédem plenam et tarde veniéntes accepérunt."
	},
	{
		"tags":[
			["hebdomada-septuagesima","dominica","matutinum","nocturna-iii","responsorium","responsorium-ii"],
			["hebdomada-septuagesima","feria","feria-iv","matutinum","responsorium","responsorium-ii"],
			["hebdomada-septuagesima","feria","sabbatum","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Ecce Adam quasi unus ex nobis factus est sciens bonum et malum:",
		"responsum":"Vidéte, ne forte sumat de ligno vitæ, et vivat in ætérnum.",
		"versus":"Fecit quoque Dóminus Deus Adæ túnicam pellíceam, et índuit eum, et dixit."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"Ad erudiéndam ergo Dóminus plebem suam, quasi ad excoléndam víneam suam, nullo témpore déstitit operários míttere: quia et prius per Patres, et póstmodum per legis Doctóres et Prophétas, ad extrémum vero per Apóstolos, dum plebis suæ mores excóluit, quasi per operários in víneæ cultúra laborávit: quamvis in quólibet módulo vel mensúra, quisquis cum fide recta bonæ prædicátor actiónis éxstitit, hujus víneæ operárius fuit. Operátor ergo mane, hora tértia, sexta, et nona, antíquus ille et Hebráicus pópulus designátur: qui in eléctis suis ab ipso mundi exórdio, dum recta fide Deum stúduit cólere, quasi non déstitit in víneæ cultúra laboráre. Ad undécimam vero Gentíles vocántur, quibus et dícitur: Quid hic statis tota die otiósi?"
	},
	{
		"tags":[
			["hebdomada-septuagesima","dominica","matutinum","nocturna-iii","responsorium","responsorium-iii"],
			["hebdomada-septuagesima","feria","feria-iv","matutinum","responsorium","responsorium-iii"],
			["hebdomada-septuagesima","feria","sabbatum","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Ubi est Abel frater tuus? dixit Dóminus ad Cain. Néscio Dómine, numquid custos fratris mei sum ego? Et dixit ad eum: Quid fecísti?",
		"responsum":"Ecce vox sánguinis fratris tui Abel clamat ad me de terra.",
		"versus":"Maledíctus eris super terram, quæ apéruit os suum, et suscépit sánguinem fratris tui de manu tua."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","laudes","antiphona","antiphona-i"],
		"src":"gregobase/13183",
		"datum":"Miserére mei * Deus, et a delícto meo munda me: quia tibi soli peccávi."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","laudes","antiphona","antiphona-ii"],
		"src":"gregobase/12211",
		"datum":"Confitébor * tibi, quóniam exaudísti me."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","laudes","antiphona","antiphona-iii"],
		"src":"gregobase/12711",
		"datum":"Deus Deus meus, * ad te de luce vígilo, quia factus es adjútor meus."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","laudes","antiphona","antiphona-iv"],
		"src":"gregobase/12272",
		"datum":"Benedíctus es * in firmaménto cœli, et laudábilis in sǽcula, Deus noster."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","laudes","antiphona","antiphona-v"],
		"src":"gregobase/18347",
		"datum":"Laudáte * Dóminum de cœlis."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12720",
		"datum":"Símile est * regnum cœlórum hómini patrifamílias, qui éxiit primo mane condúcere operários in víneam suam, dicit Dóminus."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","prima","antiphona"],
		"src":"gregobase/2772",
		"datum":"Conventióne autem * facta cum operáriis ex denário diúrno, misit eos in víneam suam."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","officium-capituli","lectio"],
		"datum":[["officium-capituli","per-annum","temporale","lectio"]]
	},
	{
		"tags":["hebdomada-septuagesima","dominica","tertia","antiphona"],
		"src":"gregobase/2735",
		"datum":"Ite et vos * in víneam meam, et quod justum fúerit, dabo vobis."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","sexta","antiphona"],
		"src":"gregobase/2429",
		"datum":"Quid hic statis * tota die otiósi? respondérunt, et dixérunt: Quia nemo nos condúxit."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","sexta","capitulum"],
		"datum":"Omnis autem, qui in agóne conténdit, ab ómnibus se ábstinet: + et illi quidem ut corruptíbilem corónam accípiant, * nos autem incorrúptam."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","nona","antiphona"],
		"src":"gregobase/1898",
		"datum":"Voca operários, * et redde illis mercédem suam, dicit Dóminus."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","nona","capitulum"],
		"datum":"Bibébant autem de spiritáli, consequénte eos, petra: + petra autem erat Christus: * sed non in plúribus eórum beneplácitum est Deo."
	},
	{
		"tags":["hebdomada-septuagesima","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/11729",
		"datum":"Dixit paterfamílias * operáriis suis: Quid hic statis tota die otiósi? At illi respondéntes dixérunt: Quia nemo nos condúxit. Ite et vos in víneam meam: et quod justum fúerit, dabo vobis."
	},
	{
		"tags":["hebdomada-septuagesima","feria-ii","matutinum","lectio","lectio-i"],
		"datum":[
			"De libro Génesis.",
			"Et creávit Deus hóminem ad imáginem suam: ad imáginem Dei creávit illum, másculum et féminam creávit eos. Benedixítque illis Deus, et ait: Créscite, et multiplicámini, et repléte terram, et subjícite eam, et dominámini píscibus maris, et volatílibus cœli, et univérsis animántibus, quæ movéntur super terram. Dixítque Deus: Ecce dedi vobis omnem herbam afferéntem semen super terram, et univérsa ligna quæ habent in semetípsis seméntem géneris sui, ut sint vobis in escam: et cunctis animántibus terræ, omníque vólucri cœli, et univérsis quæ movéntur in terra, et in quibus est ánima vivens, ut hábeant ad vescéndum. Et factum est ita. Vidítque Deus cuncta quæ fécerat: et erant valde bona. Et factum est véspere et mane, dies sextus."
		]
	},
	{
		"tags":["hebdomada-septuagesima","feria","feria-ii","matutinum","responsorium","responsorium-i"],
		"incipit":"Dum deambuláret Dóminus in paradíso ad auram post merídiem, clamávit, et dixit: Adam ubi es? Audívi Dómine vocem tuam,",
		"responsum":"Et abscóndi me.",
		"versus":"Vocem tuam audívi in paradíso, et tímui, eo quod nudus essem."
	},
	{
		"tags":["hebdomada-septuagesima","feria-ii","matutinum","lectio","lectio-ii"],
		"datum":"Ígitur perfécti sunt cœli et terra, et omnis ornátus eórum. Complevítque Deus die séptimo opus suum quod fécerat: et requiévit die séptimo ab univérso ópere quod patrárat. Et benedíxit diéi séptimo, et sanctificávit illum: quia in ipso cessáverat ab omni ópere suo quod creávit Deus ut fáceret. Istæ sunt generatiónes cœli et terræ, quando creáta sunt, in die quo fecit Dóminus Deus cœlum et terram: Et omne virgúltum agri ántequam orirétur in terra, omnémque herbam regiónis priúsquam germináret: non enim plúerat Dóminus Deus super terram, et homo non erat qui operarétur terram: Sed fons ascendébat e terra, írrigans univérsam superfíciem terræ."
	},
	{
		"tags":["hebdomada-septuagesima","feria","feria-ii","matutinum","responsorium","responsorium-ii"],
		"incipit":"In sudóre vultus tui vescéris pane tuo, dixit Dóminus ad Adam: cum operátus fúeris terram, non dabit fructus suos:",
		"responsum":"Sed spinas et tríbulos germinábit tibi.",
		"versus":"Quia audísti vocem uxóris tuæ, et comedísti de ligno, ex quo præcéperam tibi ne coméderes, maledícta terra in ópere tuo."
	},
	{
		"tags":["hebdomada-septuagesima","feria-ii","matutinum","lectio","lectio-iii"],
		"datum":"Formávit ígitur Dóminus Deus hóminem de limo terræ, et inspirávit in fáciem ejus spiráculum vitæ, et factus est homo in ánimam vivéntem. Plantáverat autem Dóminus Deus paradísum voluptátis a princípio: in quo pósuit hóminem quem formáverat. Produxítque Dóminus Deus de humo omne lignum pulchrum visu, et ad vescéndum suáve: lignum étiam vitæ in médio paradísi, lignúmque sciéntiæ boni et mali. Et flúvius egrediebátur de loco voluptátis ad irrigándum paradísum, qui inde divíditur in quátuor cápita."
	},
	{
		"tags":["hebdomada-septuagesima","feria-ii","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/12912",
		"datum":"Hi novíssimi * una hora fecérunt, et pares illos nobis fecísti, qui portávimus pondus diéi, et æstus."
	},
	{
		"tags":["hebdomada-septuagesima","feria-iii","matutinum","lectio"],
		"lectio-i":[
			"De libro Génesis.",
			"Tulit ergo Dóminus Deus hóminem, et pósuit eum in paradíso voluptátis, ut operarétur, et custodíret illum: præcepítque ei dicens: Ex omni ligno paradísi cómede: de ligno autem sciéntiæ boni et mali ne cómedas. In quocúmque enim die coméderis ex eo, morte moriéris. Dixit quoque Dóminus Deus: Non est bonum esse hóminem solum: faciámus ei adjutórium símile sibi."
		],
		"lectio-ii":"Formátis ígitur, Dóminus Deus, de humo cunctis animántibus terræ, et univérsis volatílibus cœli, addúxit ea ad Adam, ut vidéret quid vocáret ea: omne enim quod vocávit Adam ánimæ vivéntis, ipsum est nomen ejus. Appellavítque Adam nomínibus suis cuncta animántia, et univérsa volatília cœli, et omnes béstias terræ: Adæ vero non inveniebátur adjútor símilis ejus.",
		"lectio-iii":"Immísit ergo Dóminus Deus sopórem in Adam: cumque obdormísset, tulit unam de costis ejus, et replévit carnem pro ea. Et ædificávit Dóminus Deus costam, quam túlerat de Adam, in mulíerem: et addúxit eam ad Adam. Dixítque Adam: Hoc nunc, os ex óssibus meis, et caro de carne mea: hæc vocábitur Virágo, quóniam de viro sumpta est. Quamóbrem relínquet homo patrem suum, et matrem, et adhærébit uxóri suæ: et erunt duo in carne una."
	},
	{
		"tags":["hebdomada-septuagesima","feria-iii","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/12467",
		"datum":"Dixit autem paterfamílias: * Amíce, non fácio tibi injúriam: nonne ex denário convenísti mecum? tolle quod tuum est, et vade."
	},
	{
		"tags":["hebdomada-septuagesima","feria-iv","matutinum","lectio"],
		"lectio-i":[
			"De libro Génesis.",
			"Sed et serpens erat callídior cunctis animántibus terræ quæ fécerat Dóminus Deus. Qui dixit ad mulíerem: Cur præcépit vobis Deus ut non comederétis de omni ligno paradísi? Cui respóndit múlier: De fructu lignórum, quæ sunt in paradíso, véscimur: de fructu vero ligni, quod est in médio paradísi, præcépit nobis Deus ne comederémus: et ne tangerémus illud, ne forte moriámur. Dixit autem serpens ad mulíerem: Nequáquam morte moriémini. Scit enim Deus quod in quocúmque die comedéritis ex eo, aperiéntur óculi vestri: et éritis sicut dii, sciéntes bonum et malum. Vidit ígitur múlier quod bonum esset lignum ad vescéndum, et pulchrum óculis, aspectúque delectábile: et tulit de fructu illíus, et comédit: dedítque viro suo, qui comédit. Et apérti sunt óculi ambórum."
		],
		"lectio-ii":"Cumque cognovíssent se esse nudos, consuérunt fólia ficus, et fecérunt sibi perizómata. Et cum audíssent vocem Dómini Dei deambulántis in paradíso ad auram post merídiem, abscóndit se Adam et uxor ejus a fácie Dómini Dei in médio ligni paradísi. Vocavítque Dóminus Deus Adam, et dixit ei: Ubi es? Qui ait: Vocem tuam audívi in paradíso: et tímui, eo quod nudus essem, et abscóndi me. Cui dixit: Quis enim indicávit tibi quod nudus esses, nisi quod ex ligno, de quo præcéperam tibi ne coméderes, comedísti? Dixítque Adam: Múlier, quam dedísti mihi sóciam, dedit mihi de ligno, et comédi. Et dixit Dóminus Deus ad mulíerem: Quare hoc fecísti? Quæ respóndit: Serpens decépit me, et comédi.",
		"lectio-iii":"Et ait Dóminus Deus ad serpéntem: Quia fecísti hoc, maledíctus es inter ómnia animántia, et béstias terræ: super pectus tuum gradiéris, et terram cómedes cunctis diébus vitæ tuæ. Inimicítias ponam inter te et mulíerem, et semen tuum et semen illíus: ipsa cónteret caput tuum, et tu insidiáberis calcáneo ejus. Mulíeri quoque dixit: Multiplicábo ærúmnas tuas, et concéptus tuos: in dolóre páries fílios, et sub viri potestáte eris, et ipse dominábitur tui. Adæ vero dixit: Quia audísti vocem uxóris tuæ, et comedísti de ligno, ex quo præcéperam tibi ne coméderes, maledícta terra in ópere tuo: in labóribus cómedes ex ea cunctis diébus vitæ tuæ. Spinas et tríbulos germinábit tibi, et cómedes herbam terræ. In sudóre vultus tui vescéris pane, donec revertáris in terram de qua sumptus es: quia pulvis es, et in púlverem revertéris. Et vocávit Adam nomen uxóris suæ, Heva: eo quod mater esset cunctórum vivéntium."
	},
	{
		"tags":["hebdomada-septuagesima","feria-iv","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/12307",
		"datum":"Tolle quod tuum est, * et vade; quia ego bonus sum, dicit Dóminus."
	},
	{
		"tags":["hebdomada-septuagesima","feria-v","matutinum","lectio"],
		"lectio-i":[
			"De libro Génesis.",
			"Adam vero cognóvit uxórem suam Hevam: quæ concépit et péperit Cain, dicens: Possédi hóminem per Deum. Rursúmque péperit fratrem ejus Abel. Fuit autem Abel pastor óvium, et Cain agrícola. Factum est autem post multos dies ut offérret Cain de frúctibus terræ múnera Dómino. Abel quoque óbtulit de primogénitis gregis sui, et de adípibus eórum: et respéxit Dóminus ad Abel, et ad múnera ejus. Ad Cain vero, et ad múnera illíus non respéxit: iratúsque est Cain veheménter, et cóncidit vultus ejus. Dixítque Dóminus ad eum: Quare irátus es? et cur cóncidit fácies tua? Nonne si bene égeris, recípies: sin autem male, statim in fóribus peccátum áderit? sed sub te erit appetítus ejus, et tu domináberis illíus."
		],
		"lectio-ii":"Dixítque Cain ad Abel fratrem suum: Egrediámur foras. Cumque essent in agro, consurréxit Cain advérsus fratrem suum Abel, et interfécit eum. Et ait Dóminus ad Cain: Ubi est Abel frater tuus? Qui respóndit: Néscio. Num custos fratris mei sum ego? Dixítque ad eum: Quid fecísti? vox sánguinis fratris tui clamat ad me de terra. Nunc ígitur maledíctus eris super terram, quæ apéruit os suum, et suscépit sánguinem fratris tui de manu tua. Cum operátus fúeris eam, non dabit tibi fructus suos: vagus et prófugus eris super terram.",
		"lectio-iii":"Dixítque Cain ad Dóminum: Major est iníquitas mea, quam ut véniam mérear. Ecce éjicis me hódie a fácie terræ, et a fácie tua abscóndar, et ero vagus et prófugus in terra: omnis ígitur qui invénerit me, occídet me. Dixítque ei Dóminus: Nequáquam ita fiet: sed omnis qui occíderit Cain, séptuplum puniétur. Posuítque Dóminus Cain signum, ut non interfíceret eum omnis qui invenísset eum. Egressúsque Cain a fácie Dómini, habitávit prófugus in terra ad orientálem plagam Eden."
	},
	{
		"tags":["hebdomada-septuagesima","feria-vi","matutinum","lectio"],
		"lectio-i":[
			"De libro Génesis.",
			"Cognóvit autem Cain uxórem suam, quæ concépit, et péperit Henoch: et ædificávit civitátem, vocavítque nomen ejus ex nómine fílii sui, Henoch. Porro Henoch génuit Irad, et Irad génuit Mavíaël, et Mavíaël génuit Mathúsaël, et Mathúsaël génuit Lamech. Qui accépit duas uxóres, nomen uni Ada, et nomen álteri Sella. Genuítque Ada Jabel, qui fuit pater habitántium in tentóriis, atque pastórum. Et nomen fratris ejus Jubal: ipse fuit pater canéntium cíthara et órgano. Sella quoque génuit Tubálcain, qui fuit malleátor et faber in cuncta ópera æris et ferri. Soror vero Tubálcain, Noéma."
		],
		"lectio-ii":"Dixítque Lamech uxóribus suis Adæ et Sellæ: Audíte vocem meam uxóres Lamech, auscultáte sermónem meum: quóniam occídi virum in vulnus meum, et adolescéntulum in livórem meum. Séptuplum últio dábitur de Cain, de Lamech vero septuágies sépties. Cognóvit quoque adhuc Adam uxórem suam: et péperit fílium, vocavítque nomen ejus Seth, dicens: Pósuit mihi Deus semen áliud pro Abel, quem occídit Cain. Sed et Seth natus est fílius, quem vocávit Enos: iste cœpit invocáre nomen Dómini.",
		"lectio-iii":"Hic est liber generatiónis Adam. In die, qua creávit Deus hóminem, ad similitúdinem Dei fecit illum. Másculum et féminam creávit eos, et benedíxit illis: et vocávit nomen eórum Adam, in die quo creáti sunt. Vixit autem Adam centum trigínta annis: et génuit ad imáginem et similitúdinem suam, vocavítque nomen ejus Seth. Et facti sunt dies Adam, postquam génuit Seth, octingénti anni: genuítque fílios et fílias. Et factum est omne tempus quod vixit Adam, anni nongénti trigínta, et mórtuus est."
	},
	{
		"tags":["hebdomada-septuagesima","sabbatum","matutinum","lectio"],
		"lectio-i":[
			"De libro Génesis.",
			"Vixit autem Maláleel sexagínta quinque annis, et génuit Jared. Et vixit Maláleel postquam génuit Jared, octingéntis trigínta annis: et génuit fílios et fílias. Et facti sunt omnes dies Maláleel octingénti nonagínta quinque anni, et mórtuus est. Vixítque Jared centum sexagínta duóbus annis, et génuit Henoch. Et vixit Jared, postquam génuit Henoch, octingéntis annis, et génuit fílios et fílias. Et facti sunt omnes dies Jared nongénti sexagínta duo anni, et mórtuus est. Porro Henoch vixit sexagínta quinque annis, et génuit Mathúsalam."
		],
		"lectio-ii":"Et ambulávit Henoch cum Deo: et vixit, postquam génuit Mathúsalam, trecéntis annis, et génuit fílios et fílias. Et facti sunt omnes dies Henoch trecénti sexagínta quinque anni. Ambulavítque cum Deo, et non appáruit: quia tulit eum Deus. Vixit quoque Mathúsala centum octogínta septem annis, et génuit Lamech. Et vixit Mathúsala, postquam génuit Lamech, septingéntis octogínta duóbus annis, et génuit fílios et fílias. Et facti sunt omnes dies Mathúsala, nongénti sexagínta novem anni, et mórtuus est.",
		"lectio-iii":"Vixit autem Lamech centum octogínta duóbus annis, et génuit fílium: vocavítque nomen ejus Noë, dicens: Iste consolábitur nos ab opéribus et labóribus mánuum nostrárum in terra, cui maledíxit Dóminus. Vixítque Lamech, postquam génuit Noë, quingéntis nonagínta quinque annis, et génuit fílios et fílias. Et facti sunt omnes dies Lamech, septingénti septuagínta septem anni, et mórtuus est."
	},
	{
		"tags":["hebdomada-septuagesima","feria-v","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/13208",
		"datum":"Non licet mihi * quod volo fácere? an óculus tuus nequam est? quia ego bonus sum, dicit Dóminus."
	}
]
