[
	{
		"tags":["hebdomada-sexagesima","basis-nominis"],
		"datum":"Sexagesimæ"
	},
	{
		"tags":["hebdomada-sexagesima","dominica","capitulum"],
		"datum":"[II. Cor. 11. d.]/Fratres: Libénter suffértis insipiéntes, cum sitis ipsi sapiéntes: + sustinétis enim si quis vos in servitútem rédigit, si quis dévorat, si quis áccipit, si quis extóllitur, * si quis in fáciem vos cædit."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2876",
		"datum":"Dixit Dóminus * ad Noë: Finis univérsæ carnis venit coram me: fac tibi arcam de lignis lævigátis, ut salvétur univérsum semen in ea."
	},
	{
		"tags":["hebdomada-sexagesima","collecta"],
		"datum":"Deus, qui cónspicis, quia ex nulla nostra actióne confídimus: + concéde propítius; ut contra advérsa ómnia * Doctóris Géntium protectióne muniámur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-sexagesima","dominica","matutinum","nocturna-i","lectio","lectio-i"],
		"datum":[
			"De libro Génesis.",
			"[Gen. 5. d. et 6.]/Noë vero cum quingentórum esset annórum, génuit Sem, Cham, et Japheth. Cumque cœpíssent hómines multiplicári super terram, et fílias procreássent, vidéntes fílii Dei fílias hóminum quod essent pulchræ, accepérunt, sibi uxóres ex ómnibus, quas elégerant. Dixítque Deus: Non permanébit spíritus meus in hómine in ætérnum, quia caro est: erúntque dies illíus centum vigínti annórum. Gigántes autem erant super terram in diébus illis. Postquam enim ingréssi sunt fílii Dei ad fílias hóminum, illǽque genuérunt, isti sunt poténtes a sǽculo viri famósi."
		]
	},
	{
		"tags":[
			["hebdomada-sexagesima","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
			["hebdomada-sexagesima","feria","feria-v","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Dixit Dóminus ad Noë: Finis univérsæ carnis venit coram me: repléta est terra iniquitáte eórum,",
		"responsum":"Et ego dispérdam eos cum terra.",
		"versus":"Fac tibi arcam de lignis lævigátis, mansiúnculas in ea fácies."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","matutinum","nocturna-i","lectio","lectio-ii"],
		"datum":"Videns autem Deus quod multa malítia hóminum esset in terra, et cuncta cogitátio cordis inténta esset ad malum omni témpore, pœnítuit eum quod hóminem fecísset in terra. Et tactus dolóre cordis intrínsecus, Delébo, inquit, hóminem, quem creávi, a fácie terræ, ab hómine usque ad animántia, a réptili usque ad vólucres cœli. Pœ́nitet enim me fecísse eos. Noë vero invénit grátiam coram Dómino."
	},
	{
		"tags":[
			["hebdomada-sexagesima","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
			["hebdomada-sexagesima","feria","feria-v","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Noë vir justus atque perféctus, cum Deo ambulávit:",
		"responsum":"Et fecit ómnia quæcúmque præcépit ei Deus.",
		"versus":"Fecit sibi arcam, ut salvarétur univérsum semen."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","matutinum","nocturna-i","lectio","lectio-iii"],
		"datum":"Hæ sunt generatiónes Noë: Noë vir justus atque perféctus fuit in generatiónibus suis, cum Deo ambulávit. Et génuit tres fílios, Sem, Cham, et Japheth. Corrúpta est autem terra coram Deo, et repléta est iniquitáte. Cumque vidísset Deus terram esse corrúptam, (omnis quippe caro corrúperat viam suam super terram) dixit ad Noë: Finis univérsæ carnis venit coram me: repléta est terra iniquitáte a fácie eórum, et ego dispérdam eos cum terra. Fac tibi arcam de lignis lævigátis: mansiúnculas in arca fácies, et bitúmine línies intrínsecus et extrínsecus. Et sic fácies eam: Trecentórum cubitórum erit longitúdo arcæ, quinquagínta cubitórum latitúdo, et trigínta cubitórum altitúdo illíus."
	},
	{
		"tags":[
			["hebdomada-sexagesima","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
			["hebdomada-sexagesima","feria","feria-ii","matutinum","responsorium","responsorium-iii"],
			["hebdomada-sexagesima","feria","feria-v","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Quadragínta dies et noctes apérti sunt cœli, et ex omni carne habénte spíritum vitæ ingréssa sunt in arcam:",
		"responsum":"Et clausit a foris óstium Dóminus.",
		"versus":"In artículo diéi illíus ingréssus est Noë in arcam, et fílii ejus, et uxor illíus, et uxóres filiórum ejus."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Ex libro sancti Ambrósii Epíscopi de Noë et arca.",
			"[Cap. 4. circa med.]/Habes, quia irátus Dóminus est: quóniam quamvis cogitáret, hoc est sciret, quia homo pósitus in terræ regióne, carnem portans, sine peccáto esse non possit, (terra enim velut quidam tentatiónum locus est, caróque corruptélæ illécebra) tamen cum habérent mentem ratiónis capácem, virtutémque ánimæ infúsam córpori, sine consideratióne áliqua in lapsum ruérunt, ex quo revocáre se nollent. Neque enim Deus cógitat sicut hómines, ut áliqua ei nova succédat senténtia, neque iráscitur quasi mutábilis: sed ídeo hæc legúntur, ut exprimátur peccatórum nostrórum acérbitas, quæ divínam merúerit offénsam: tamquam eoúsque incréverit culpa, ut étiam Deus, qui naturáliter non movétur aut ira, aut ódio, aut passióne ulla, provocátus videátur ad iracúndiam."
		]
	},
	{
		"tags":[
			["hebdomada-sexagesima","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["hebdomada-sexagesima","feria","feria-iii","matutinum","responsorium","responsorium-i"],
			["hebdomada-sexagesima","feria","feria-vi","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Ædificávit Noë altáre Dómino, ófferens super illud holocaústum: odoratúsque est Dóminus odórem suavitátis, et benedíxit ei, dicens:",
		"responsum":"Créscite, et multiplicámini, et repléte terram.",
		"versus":"Ecce ego státuam pactum meum vobíscum, et cum sémine vestro post vos."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Minitátus est prætérea, quod deléret hóminem. Ab hómine, inquit, usque ad pecus, et a reptílibus usque ad volatília delébo. Quid lǽserant irrationabília? Sed quia propter hóminem illa facta erant, eo útique deléto, propter quem facta sunt, cónsequens erat, ut étiam illa deleréntur, quia non erat qui his uterétur. Sensu autem altióre illud manifestátur: quia homo mens est, quæ est ratiónis capax. Homo enim definítur ánimal vivum, mortále, rationábile. Principáli ígitur exstíncto, étiam sensus omnis exstínguitur: eo quod nihil réliqui ad salútem supérsit, cum salútis fundaméntum virtus defécerit."
	},
	{
		"tags":[
			["hebdomada-sexagesima","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["hebdomada-sexagesima","feria","feria-iii","matutinum","responsorium","responsorium-ii"],
			["hebdomada-sexagesima","feria","feria-vi","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Ponam arcum meum in núbibus cœli, dixit Dóminus ad Noë:",
		"responsum":"Et recordábor fœ́deris mei, quod pépigi tecum.",
		"versus":"Cumque obdúxero núbibus cœlum, apparébit arcus meus in núbibus."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Ad condemnatiónem autem ceterórum, et ad expressiónem pietátis divínæ, dícitur Noë apud Deum grátiam invenísse. Simul osténditur, quod hóminem justum non obúmbret aliórum offénsio, quando ipse ad totíus géneris reservátur seminárium. Qui non generatiónis nobilitáte, sed justítiæ et perfectiónis mérito laudátur. Probáti enim viri genus, virtútis prosápia est: quia sicut hóminum genus hómines, ita animárum genus virtútes sunt. Étenim famíliæ hóminum splendóre géneris nobilitántur, animárum autem clarificátur grátia splendóre virtútis."
	},
	{
		"tags":[
			["hebdomada-sexagesima","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["hebdomada-sexagesima","feria","feria-iii","matutinum","responsorium","responsorium-iii"],
			["hebdomada-sexagesima","feria","feria-vi","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"Per memetípsum jurávi, dicit Dóminus, non adjíciam ultra aquas dilúvii super terram: pacti mei recordábor.",
		"responsum":"Ut non perdam aquis dil1uvii omnem carnem.",
		"versus":"Arcum meum ponam in núbibus, et erit signum fœ́deris inter me, et inter terram."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"[Luc. 8.]/In illo témpore: Cum turba plúrima convenírent, et de civitátibus properárent ad Jesum, dixit per similitúdinem: Éxiit qui séminat, semináre semen suum. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"[Homilia 15. in Evangelia.]/Léctio sancti Evangélii, quam modo, fratres caríssimi, audístis, expositióne non índiget, sed admonitióne. Quam enim per semetípsam Véritas expósuit, hanc discútere humána fragílitas non præsúmat. Sed est quod sollícite in hac ipsa expositióne Domínica pensáre debeámus: quia si nos vobis semen verbum, agrum mundum, vólucres dæmónia, spinas divítias significáre dicerémus; ad credéndum nobis mens fórsitan vestra dubitáret. Unde et idem Dóminus per semetípsum dignátus est expónere quod dicébat, ut sciátis rerum significatiónes quǽrere in iis étiam, quæ per semetípsum nóluit explanáre."
		]
	},
	{
		"tags":[
			["hebdomada-sexagesima","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["hebdomada-sexagesima","feria","feria-iv","matutinum","responsorium","responsorium-i"],
			["hebdomada-sexagesima","feria","sabbatum","matutinum","responsorium","responsorium-i"]
		],
		"incipit":"Benedíxit Deus Noë, et fíliis ejus, et dixit ad eos:",
		"responsum":"Créscite, et multiplicámini, et repléte terram.",
		"versus":"Ecce ego státuam pactum meum vobíscum, et cum sémine vestro post vos."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Exponéndo ergo quod dixit, figuráte se loqui innótuit: quátenus certos nos rédderet, cum vobis nostra fragílitas verbórum illíus figúras aperíret. Quis enim mihi umquam créderet, si spinas divítias interpretári voluíssem? máxime cum illæ pungant, istæ deléctent. Et tamen spinæ sunt, quia cogitatiónum suárum punctiónibus mentem lácerant: et cum usque ad peccátum pértrahunt, quasi inflícto vúlnere cruéntant. Quas bene hoc in loco, álio Evangelísta testánte, nequáquam Dóminus divítias, sed falláces divítias appéllat."
	},
	{
		"tags":[
			["hebdomada-sexagesima","dominica","matutinum","nocturna-iii","responsorium","responsorium-ii"],
			["hebdomada-sexagesima","feria","feria-iv","matutinum","responsorium","responsorium-ii"],
			["hebdomada-sexagesima","feria","sabbatum","matutinum","responsorium","responsorium-ii"]
		],
		"incipit":"Ecce ego státuam pactum meum vobíscum, et cum sémine vestro post vos:",
		"responsum":"Neque erit deínceps dilúvium díssipans terram.",
		"versus":"Arcum meum ponam in núbibus, et erit signum fœ́deris inter me, et inter terram."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"Falláces enim sunt, quæ nobíscum diu permanére non possunt: falláces sunt, quæ mentis nostræ inópiam non expéllunt. Solæ autem divítiæ veræ sunt, quæ nos dívites virtútibus fáciunt. Si ergo, fratres caríssimi, esse dívites cúpitis, veras divítias amáte. Si culmen veri honóris quǽritis, ad cœléste regnum téndite. Si glóriam dignitátum dilígitis, in illa supérna Angelórum cúria adscríbi festináte. Verba Dómini, quæ aure percípitis, mente retinéte. Cibus enim mentis est sermo Dei: et quasi accéptus cibus stómacho languénte rejícitur, quando audítus sermo in ventre memóriæ non tenétur. Sed quisquis aliménta non rétinet, hujus profécto vita desperátur."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","matutinum","nocturna-iii","responsorium","responsorium-iii"],
		"incipit":"Cum turba plúrima convenírent ad Jesum, et de civitátibus properárent ad eum, dixit per similitúdinem:",
		"responsum":"Éxiit qui séminat, semináre semen suum.",
		"versus":"Et dum séminat, áliud cécidit in terram bonam, et ortum fecit fructum céntuplum."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","laudes","antiphona","antiphona-i"],
		"src":"gregobase/12343",
		"datum":"Secúndum magnam misericórdiam * tuam miserére mei Deus."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","laudes","antiphona","antiphona-ii"],
		"src":"gregobase/11943",
		"datum":"Si mihi Dóminus * salvátor fúerit, non timébo, quid fáciat mihi homo."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","laudes","antiphona","antiphona-iii"],
		"src":"gregobase/13090",
		"datum":"In velaménto * clamávi valde dilúculo: Deus Deus meus, ad te de luce vígilo."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","laudes","antiphona","antiphona-iv"],
		"src":"gregobase/12703",
		"datum":"Hymnum dicámus * Dómino Deo nostro."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","laudes","antiphona","antiphona-v"],
		"src":"fcc/lapaf6a5",
		"datum":"In týmpano et choro, * in chordis et órgano laudáte Deum."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/13161",
		"datum":"Cum turba * plúrima convenírent ad Jesum, et de civitátibus properárent ad eum, dixit per similitúdinem: Éxiit qui séminat, semináre semen suum."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","prima","antiphona"],
		"src":"gregobase/1855",
		"datum":"Semen cécidit * in terram bonam, et áttulit fructum in patiéntia."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","tertia","antiphona"],
		"src":"gregobase/2264",
		"datum":"Qui verbum Dei * rétinent corde perfécto et óptimo, fructum áfferunt in patiéntia."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","sexta","antiphona"],
		"src":"gregobase/2097",
		"datum":"Semen cécidit * in terram bonam, et áttulit fructum, áliud centésimum, et áliud sexagésimum."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","sexta","capitulum"],
		"datum":"[II. Cor. 11. f.]/Ter virgis cæsus sum, semel lapidátus sum, ter naufrágium feci, * nocte et die in profúndo maris fui."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","nona","antiphona"],
		"src":"gregobase/2438",
		"datum":"Si vere, fratres, * dívites esse cúpitis, veras divítias amáte."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","nona","capitulum"],
		"datum":"[II. Cor. 12. c.]/Libénter ígitur gloriábor in infirmitátibus meis, * ut inhábitet in me virtus Christi."
	},
	{
		"tags":["hebdomada-sexagesima","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1883",
		"datum":"Vobis datum est * nosse mystérium regni Dei, céteris autem in parábolis, dixit Jesus discípulis suis."
	},
	{
		"tags":["hebdomada-sexagesima","feria-ii","matutinum","lectio","lectio-i"],
		"datum":[
			"De libro Génesis.",
			"[Gen. 7.]/Dixit Dóminus ad Noë: Ingrédere tu, et omnis domus tua in arcam: te enim vidi justum coram me in generatióne hac. Ex ómnibus animántibus mundis tolles septéna et septéna, másculum et féminam: de animántibus vero immúndis duo et duo, másculum et féminam. Sed et de volatílibus cœli septéna et septéna, másculum et féminam: ut salvétur semen super fáciem univérsæ terræ. Adhuc enim, et post dies septem ego pluam super terram quadragínta diébus et quadragínta nóctibus: et delébo omnem substántiam, quam feci, de superfície terræ."
		]
	},
	{
		"tags":[
			["hebdomada-sexagesima","feria","feria-ii","matutinum","responsorium","responsorium-i"],
			["hebdomada-sexagesima","feria","feria-iv","matutinum","responsorium","responsorium-iii"],
			["hebdomada-sexagesima","feria","sabbatum","matutinum","responsorium","responsorium-iii"]
		],
		"incipit":"In artículo diéi illíus ingréssus est Noë in arcam, et fílii ejus,",
		"responsum":"Uxor illíus, et uxóres filiórum ejus.",
		"versus":"Deléta sunt univérsa de terra, remánsit autem solus Noë, et qui cum eo erant in arca."
	},
	{
		"tags":["hebdomada-sexagesima","feria-ii","matutinum","lectio","lectio-ii"],
		"datum":"Fecit ergo Noë ómnia, quæ mandáverat ei Dóminus. Cumque transíssent septem dies, aquæ dilúvii inundavérunt super terram. Anno sexcentésimo vitæ Noë, mense secúndo, septimodécimo die mensis, rupti sunt omnes fontes abýssi magnæ, et cataráctæ cœli apértæ sunt: et facta est plúvia super terram quadragínta diébus, et quadragínta nóctibus."
	},
	{
		"tags":["hebdomada-sexagesima","feria","feria-ii","matutinum","responsorium","responsorium-ii"],
		"incipit":"Recordátus Dóminus Noë, addúxit spíritum super terram, et imminútæ sunt aquæ:",
		"responsum":"Et prohíbitæ sunt plúviæ de cœlis.",
		"versus":"Reversǽque sunt aquæ de terra eúntes et redeúntes, et cœpérunt mínui post centum quinquagínta dies."
	},
	{
		"tags":["hebdomada-sexagesima","feria-ii","matutinum","lectio","lectio-iii"],
		"datum":"In artículo diéi illíus ingréssus est Noë, et Sem, et Cham, et Japheth fílii ejus: uxor illíus, et tres uxóres filiórum ejus cum eis in arcam: ipsi et omne ánimal secúndum genus suum, universáque juménta in génere suo, et omne quod movétur super terram in génere suo, cunctúmque volátile secúndum genus suum. Factúmque est dilúvium quadragínta diébus super terram: et multiplicátæ sunt aquæ, et elevavérunt arcam in sublíme a terra."
	},
	{
		"tags":["hebdomada-sexagesima","feria-ii","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/12005",
		"datum":"Si culmen * veri honóris quǽritis, ad illam cœléstem pátriam quantócius properáte."
	},
	{
		"tags":["hebdomada-sexagesima","feria-iii","matutinum","lectio"],
		"lectio-i":[
			"De libro Génesis.",
			"[Gen. 8.]/Recordátus autem Deus Noë, cunctorúmque animántium, et ómnium jumentórum, quæ erant cum eo in arca, addúxit spíritum super terram, et imminútæ sunt aquæ. Et clausi sunt fontes abýssi, et cataráctæ cœli: et prohíbitæ sunt plúviæ de cœlo. Reversǽque sunt aquæ de terra eúntes et redeúntes: et cœpérunt mínui post centum quinquagínta dies. Requievítque arca mense séptimo, vigésimo séptimo die mensis super montes Arméniæ."
		],
		"lectio-ii":"At vero aquæ ibant, et decrescébant usque ad décimum mensem: décimo enim mense, prima die mensis, apparuérunt cacúmina móntium. Cumque transíssent quadragínta dies, apériens Noë fenéstram arcæ, quam fécerat, dimísit corvum: qui egrediebátur, et non revertebátur, donec siccaréntur aquæ super terram. Emísit quoque colúmbam post eum, ut vidéret si jam cessássent aquæ super fáciem terræ. Quæ cum non invenísset ubi requiésceret pes ejus, revérsa est ad eum in arcam.",
		"lectio-iii":"Exspectátis autem ultra septem diébus áliis, rursum dimísit colúmbam ex arca. At illa venit ad eum ad vésperam, portans ramum olívæ viréntibus fóliis in ore suo. Intelléxit ergo Noë quod cessássent aquæ super terram. Exspectavítque nihilóminus septem álios dies: et emísit colúmbam, quæ non est revérsa ultra ad eum. Ígitur sexcentésimo primo anno, primo mense, prima die mensis imminútæ sunt aquæ super terram."
	},
	{
		"tags":["hebdomada-sexagesima","feria-iii","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/13123",
		"datum":"Semen est * verbum Dei, sator autem Christus: omnis qui ínvenit eum, manébit in ætérnum."
	},
	{
		"tags":["hebdomada-sexagesima","feria-iv","matutinum","lectio"],
		"lectio-i":[
			"De libro Génesis.",
			"[Gen. 8. c.]/Locútus est autem Deus ad Noë, dicens: Egrédere de arca, tu et uxor tua, fílii tui et uxóres filiórum tuórum tecum. Cuncta animántia, quæ sunt apud te, ex omni carne, tam in volatílibus quam in béstiis et univérsis reptílibus quæ reptant super terram, educ tecum, et ingredímini super terram: créscite et multiplicámini super eam. Egréssus est ergo Noë, et fílii ejus: uxor illíus, et uxóres filiórum ejus cum eo. Sed et ómnia animántia, juménta, et reptília quæ reptant super terram secúndum genus suum, egréssa sunt de arca."
		],
		"lectio-ii":"Ædificávit autem Noë altáre Dómino: et tollens de cunctis pecóribus et volúcribus mundis, óbtulit holocaústa super altáre. Odoratúsque est Dóminus odórem suavitátis, et ait: Nequáquam ultra maledícam terræ propter hómines: sensus enim et cogitátio humáni cordis in malum prona sunt ab adolescéntia sua: non ígitur ultra percútiam omnem ánimam vivéntem sicut feci. Cunctis diébus terræ, seméntis et messis, frigus et æstus, æstas et hiems, nox et dies non requiéscent.",
		"lectio-iii":"[Gen. 9.]/Benedixítque Deus Noë et fíliis ejus. et dixit ad eos: Créscite, et multiplicámini, et repléte terram. Et terror vester ac tremor sit super cuncta animália terræ, et super omnes vólucres cœli, cum univérsis quæ movéntur super terram: omnes pisces maris mánui vestræ tráditi sunt. Et omne, quod movétur et vivit, erit vobis in cibum: quasi ólera viréntia trádidi vobis ómnia. Excépto, quod carnem cum sánguine non comedétis. Sánguinem enim animárum vestrárum requíram de manu cunctárum bestiárum: et de manu hóminis, de manu viri, et fratris ejus requíram ánimam hóminis. Quicúmque effúderit humánum sánguinem, fundétur sanguis illíus: ad imáginem quippe Dei factus est homo."
	},
	{
		"tags":["hebdomada-sexagesima","feria-iv","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/13079",
		"datum":"Quod autem cécidit * in terram bonam, hi sunt, qui in corde bono et óptimo fructum áfferunt in patiéntia."
	},
	{
		"tags":["hebdomada-sexagesima","feria-v","matutinum","lectio"],
		"lectio-i":[
			"De libro Génesis.",
			"[Gen. 9. b.]/Dixítque Deus: Hoc signum fœ́deris quod do inter me et vos, et ad omnem ánimam vivéntem, quæ est vobíscum in generatiónes sempitérnas: Arcum meum ponam in núbibus, et erit signum fœ́deris inter me, et inter terram. Cumque obdúxero núbibus cœlum, apparébit arcus meus in núbibus: et recordábor fœ́deris mei vobíscum, et cum omni ánima vivénte, quæ carnem végetat: et non erunt ultra aquæ dilúvii ad deléndum univérsam carnem."
		],
		"lectio-ii":"Cœpítque Noë vir agrícola exercére terram, et plantávit víneam. Bibénsque vinum inebriátus est, et nudátus in tabernáculo suo. Quod cum vidísset Cham pater Chánaan, verénda scílicet patris sui esse nudáta, nuntiávit duóbus frátribus suis foras. At vero Sem et Japheth pállium imposuérunt húmeris suis, et incedéntes retrórsum, operuérunt verénda patris sui: faciésque eórum avérsæ erant, et patris virília non vidérunt.",
		"lectio-iii":"Evígilans autem Noë ex vino, cum didicísset quæ fécerat ei fílius suus minor, ait: Maledíctus Chánaan, servus servórum erit frátribus suis. Dixítque: Benedíctus Dóminus Deus Sem, sit Chánaan servus ejus. Dilátet Deus Japheth, et hábitet in tabernáculis Sem, sitque Chánaan servus ejus. Vixit autem Noë post dilúvium trecéntis quinquagínta annis. Et impléti sunt omnes dies ejus nongentórum quinquagínta annórum: et mórtuus est."
	},
	{
		"tags":["hebdomada-sexagesima","feria-vi","matutinum","lectio"],
		"lectio-i":[
			"De libro Génesis.",
			"[Gen. 10.]/Hæ sunt generatiónes filiórum Noë, Sem, Cham, et Japheth: natíque sunt eis fílii post dilúvium. Fílii Japheth: Gomer, et Magog, et Mádai, et Javan, et Thubal, et Mosoch, et Thiras. Porro fílii Gomer: Ascenez, et Riphath, et Thogórma. Fílii autem Javan: Elísa, et Tharsis, Cetthim, et Dódanim. Ab his divísæ sunt ínsulæ Géntium in regiónibus suis, unusquísque secúndum linguam suam et famílias suas in natiónibus suis. Fílii autem Cham: Chus, et Mésraïm, et Phuth, et Chánaan."
		],
		"lectio-ii":"[Gen. 11.]/Erat autem terra lábii uníus, et sermónum eorúmdem. Cumque proficisceréntur de Oriénte, invenérunt campum in terra Sénaar, et habitavérunt in eo. Dixítque alter ad próximum suum: Veníte, faciámus láteres, et coquámus eos igni. Habuerúntque láteres pro saxis, et bitúmen pro cæménto: et dixérunt: Veníte, faciámus nobis civitátem, et turrim, cujus culmen pertíngat ad cœlum: et celebrémus nomen nostrum ántequam dividámur in univérsas terras.",
		"lectio-iii":"Descéndit autem Dóminus ut vidéret civitátem et turrim, quam ædificábant fílii Adam, et dixit: Ecce, unus est pópulus, et unum lábium ómnibus: cœperúntque hoc fácere, nec desístent a cogitatiónibus suis, donec eas ópere cómpleant. Veníte ígitur, descendámus, et confundámus ibi linguam eórum, ut non aúdiat unusquísque vocem próximi sui. Atque ita divísit eos Dóminus ex illo loco in univérsas terras, et cessavérunt ædificáre civitátem."
	},
	{
		"tags":["hebdomada-sexagesima","sabbatum","matutinum","lectio"],
		"lectio-i":[
			"De libro Génesis.",
			"[Gen. 11.]/Hæ sunt generatiónes Sem: Sem erat centum annórum, quando génuit Arpháxad, biénnio post dilúvium. Vixítque Sem, postquam génuit Arpháxad, quingéntis annis: et génuit fílios et fílias. Porro Arpháxad vixit trigínta quinque annis, et génuit Sale. Vixítque Arpháxad, postquam génuit Sale, trecéntis tribus annis: et génuit fílios et fílias. Sale quoque vixit trigínta annis, et génuit Heber. Vixítque Sale postquam génuit Heber, quadringéntis tribus annis: et génuit fílios et fílias."
		],
		"lectio-ii":"Vixit autem Heber trigínta quátuor annis, et génuit Phaleg. Et vixit Heber postquam génuit Phaleg, quadringéntis trigínta annis: et génuit fílios et fílias. Vixit quoque Phaleg trigínta annis, et génuit Reu. Vixítque Phaleg postquam génuit Reu, ducéntis novem annis, et génuit fílios et fílias. Vixit autem Reu trigínta duóbus annis, et génuit Sarug. Vixit quoque Reu postquam génuit Sarug, ducéntis septem annis: et génuit fílios et fílias. Vixit vero Sarug trigínta annis, et génuit Nachor. Vixítque Sarug postquam génuit Nachor, ducéntis annis: et génuit fílios et fílias.",
		"lectio-iii":"Vixit autem Nachor vigínti novem annis, et génuit Thare. Vixítque Nachor postquam génuit Thare, centum decem et novem annis: et génuit fílios et fílias. Vixítque Thare septuagínta annis, et génuit Abram, et Nachor, et Aran. Hæ sunt autem generatiónes Thare: Thare génuit Abram, Nachor, et Aran. Porro Aran génuit Lot. Mortuúsque est Aran ante Thare patrem suum, in terra nativitátis suæ in Ur Chaldæórum. Duxérunt autem Abram et Nachor uxóres: nomen uxóris Abram, Sárai: et nomen uxóris Nachor, Melcha fília Aran patris Melchæ, et patris Jeschæ. Erat autem Sárai stérilis, nec habébat líberos."
	}
]
