[
	{
		"tags":["barnabas","nomen"],
		"datum":"S. Barnabæ Apostoli"
	},
	{
		"tags":["barnabas","collecta"],
		"datum":"Deus, qui nos beáti Bárnabæ Apóstoli tui méritis et intercessióne lætíficas: + concéde propítius; ut qui tua per eum benefícia póscimus, * dono tuæ grátiæ consequámur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["barnabas","matutinum","nocturna-i","lectio"],
		"lectio-i":[
			"De Áctibus Apostolórum.",
			"Cum dimíssa esset synagóga, secúti sunt multi Judæórum, et coléntium advenárum, Paulum, et Bárnabam: qui loquéntes suadébant eis ut permanérent in grátia Dei. Sequénti vero sábbato pene univérsa cívitas convénit audíre verbum Dei. Vidéntes autem turbas Judǽi, repléti sunt zelo, et contradicébant his, quæ a Paulo dicebántur, blasphemántes. Tunc constánter Paulus et Bárnabas dixérunt: Vobis oportébat primum loqui verbum Dei: sed quóniam repéllitis illud, et indígnos vos judicátis ætérnæ vitæ, ecce convértimur ad Gentes. Sic enim præcépit nobis Dóminus: Pósui te in lucem Géntium, ut sis in salútem usque ad extrémum terræ."
		],
		"lectio-ii":"Audiéntes autem Gentes gavísæ sunt, et glorificábant verbum Dómini: et credidérunt quotquot erant præordináti ad vitam ætérnam. Disseminabátur autem verbum Dómini per univérsam regiónem. Judǽi autem concitavérunt mulíeres religiósas, et honéstas, et primos civitátis, et excitavérunt persecutiónem in Paulum, et Bárnabam: et ejecérunt eos de fínibus suis. At illi excússo púlvere pedum in eos, venérunt Icónium. Discípuli quoque replebántur gaúdio, et Spíritu sancto.",
		"lectio-iii":"Factum est autem Icónii, ut simul introírent in synagógam Judæórum, et loqueréntur, ita ut créderet Judæórum, et Græcórum copiósa multitúdo. Qui vero incréduli fuérunt Judǽi, suscitavérunt, et ad iracúndiam concitavérunt ánimas Géntium advérsus fratres. Multo ígitur témpore demoráti sunt, fiduciáliter agéntes in Dómino, testimónium perhibénte verbo grátiæ suæ, dante signa et prodígia fíeri per manus eórum."
	},
	{
		"tags":["barnabas","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Bárnabas Levítes, Cýprius génere, qui et Joseph, cum Paulo Géntium Apóstolus ordinátus est ad prædicándum Jesu Christi Evangélium. Is, agro véndito, quem habébat, redáctam ex eo pecúniam áttulit Apóstolis. Missus autem Antiochíam prædicatiónis causa, cum ibi multos ad Christi Dómini fidem convérsos esse comperísset, incredibíliter lætátus, eos hortabátur ut in Christi fide permanérent. Qua cohortatióne multum proficiébat, quod ab ómnibus vir bonus, et Spíritu sancto plenus habebátur.",
		"lectio-ii":"Proféctus inde Tarsum ut quǽreret Paulum, cum eo Antiochíam venit. In ejus urbis Ecclésia annum commoráti, christiánæ fídei et vitæ illis homínibus præcépta dedérunt: ubi étiam Jesu Christi cultóres primum Christiáni sunt appelláti. Discípuli autem Pauli et Bárnabæ, suis facultátibus Christiános, qui in Judǽa erant, sustentábant, eo mitténtes pecúniam per Paulum et Bárnabam. Qui perfúncti illo caritátis offício, adhíbito Joánne, cui cognómen erat Marcus, rediérunt Antiochíam.",
		"lectio-iii":"Cum autem Antiochíæ in Ecclésia, cum céteris Prophétis et Doctóribus, Paulus et Bárnabas in jejúnio et oratióne Dómino deservírent, dixit Spíritus sanctus: Segregáte mihi Saulum et Bárnabam in opus, ad quod assúmpsi eos. Tunc jejunántes et orántes, imponentésque eis manus, dimisérunt illos. Ítaque Seleucíam venérunt, inde in Cyprum: ac multas prætérea urbes regionésque, prædicántes Evangélium summa cum audéntium utilitáte, peragrárunt. Postrémo Bárnabas digréssus a Paulo, una cum Joánne, qui cognominátus est Marcus, navigávit in Cyprum: ibíque círciter séptimum Nerónis annum, tértio Idus Júnii ad apostólici múneris laudem, martýrii corónam adjúnxit. Ejus corpus Zenóne imperatóre repértum est in ínsula Cypro; ad cujus pectus erat Evangélium Matthǽi, Bárnabæ manu conscríptum."
	},
	{
		"tags":["barnabas","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Dixit Jesus discípulis suis: Ecce ego mitto vos sicut oves in médio lupórum. Et réliqua.",
			"Homilía sancti Joánnis Chrysóstomi.",
			"Cum Dóminus omnem sollicitúdinem a discipulórum córdibus ejécerit, et ostensióne signórum armáverit, atque ab ómnibus negótiis sæculáribus alienátos, et ab omni temporálium rerum cura liberátos, férreos quodámmodo atque adamántinos fécerit, tum dénique eventúra illis advérsa prædícit. Multa enim ex hac prædicatióne futurárum rerum cómmoda consequebántur. Primum, ut ejus præsciéntiæ vim edíscerent. Deínde, ut nemo suspicarétur ex magístri infirmitáte tam grávia mala descéndere. Prætérea, ne qui ea passúri erant, súbito ac inopináto rerum evéntu perturbaréntur. Dénique, ne, cum ista sub ipsum passiónis suæ tempus audírent, nímium commoveréntur."
		],
		"lectio-ii":"Jam vero, ut intélligant novum hoc esse belli genus, et insólitum præliándi morem, cum illos nudos mítteret, una indútos túnica, sine cálceis, absque virga, et absque zona et pera, et ab excipiéntibus ali jubéret: non fecit hic dicéndi finem, sed inexplicábilem virtútem suam próferens, Étiam sic eúntes, inquit, mansuetúdinem tamen óvium osténdite, quamvis ad lupos itúri, nec simplíciter ad lupos, sed étiam in médio lupórum: (neque vero óvium tantum mansuetúdinem habére jubet, sed étiam colúmbæ simplicitátem:) sic enim virtútem meam máxime osténdam, cum ab óvibus lupi superabúntur: et quamvis illæ sint in médio lupórum, et innúmeris mórsibus laceréntur, non modo non consúmptæ fúerint, verum étiam illos in sui natúram transmutáverint.",
		"lectio-iii":"Majus certe atque admirabílius est, mentem adversariórum commutáre, et ánimum in divérsum transférre, quam illos occídere: præsértim cum duódecim tantum essent, et lupis plenus esset orbis univérsus. Erubescámus ígitur, qui longe divérsa faciéntes, tamquam lupi in adversários rúimus. Nam quámdiu oves fuérimus, víncimus: étiam si mille circúmstent lupi, superámus, et victóres sumus: quod si lupi fuérimus, víncimur. Tunc enim a nobis pastóris auxílium recédit, qui non lupos, sed oves pascit."
	}
]
