[
	{
		"tags":["basilius-magnus","nomen"],
		"datum":"S. Basilii Magni Episcopi Confessoris et Ecclesiæ Doctoris"
	},
	{
		"tags":["basilius-magnus","collecta"],
		"datum":"Exaúdi, quæsumus Dómine, preces nostras, quas in beáti Basilíi Confessóris tui atque Pontíficis solemnitáte deférimus: + et qui tibi digne méruit famulári, ejus intercedéntibus méritis * ab ómnibus nos absólve peccátis.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["basilius-magnus","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["basilius-magnus","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Basilíus nóbilis Cáppadox, Athénis una cum Gregório Nazianzéno, ejus amicíssimo, sæculáribus lítteris, deínde in monastério sacris mirabíliter erudítus, eum brevi cursum fecit ad omnem doctrínæ et morum excelléntiam, ut inde Magni cognómen invénerit. Is ad prædicándum Jesu Christi Evangélium in Pontum accersítus, eam provínciam a christiánis institútis aberrántem, ad viam salútis revocávit: mox ab Eusébio Cæsaréæ epíscopo ad erudiéndam eam civitátem adjútor adhibétur: in cujus locum póstea succéssit. Is Fílium Patri consubstantiálem esse in primis deféndit, ac Valéntem imperatórem sibi irátum, miráculis ádeo flexit, ut incumbéntem ad voluntátem ejiciéndi ipsum in exsílium, a senténtia discédere coégerit.",
		"lectio-ii":"Nam et Valéntis sella, in qua factúrus decrétum de ejiciéndo e civitáte Basilío, sedére volébat, confrácta est: et tribus ab eo cálamis adhíbitis ad scribéndam exsílii legem, nullus eórum réddidit atraméntum: et cum nihilóminus in propósito scribéndi ímpium decrétum persísteret, ipsíus déxtera, dissolútis nervis, tota contrémuit. His commótus Valens chartam utráque manu conscídit. Ea autem nocte, quæ ad deliberándum Basilío data est, Valéntis uxor íntimis est cruciáta dolóribus, et únicus fílius in gravem morbum íncidit. Quibus ille pertérritus, iniquitátem suam recognóscens, Basilíum accérsit: quo præsénte puer cœpit convaléscere: verum, vocátis a Valénte ad viséndum púerum hæréticis, paulo post móritur.",
		"lectio-iii":"Abstinéntia et continéntia fuit admirábili: una túnica conténtus erat: in jejúnio servándo diligentíssimus, in oratióne assíduus, in qua sæpe totam noctem consumébat. Virginitátem perpétuo cóluit. Monastériis exstrúctis, ita monachórum institútum temperávit, ut solitáriæ atque actuósæ vitæ utilitátes præcláre simul conjúngeret. Multa erudíte scripsit; ac nemo, teste Gregório Nazianzéno, sacræ Scriptúræ libros vérius aut ubérius explicávit. Óbiit Kaléndis Januárii, cum tantum spíritu vivens, præter ossa et pellem, nulla prætérea córporis parte constáre viderétur."
	},
	{
		"tags":["basilius-magnus","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Dixit Jesus turbis: Si quis venit ad me, et non odit patrem suum, et matrem, et uxórem, et fílios, et fratres, et soróres, adhuc autem et ánimam suam, non potest meus esse discípulus. Et réliqua.",
			"Homilía sancti Basilíi Epíscopi.",
			"Perfécta quidem renuntiátio in eo consístit, ut id assequámur, ne ad ipsíus étiam vitæ affectiónem propénsi simus, et respónsum mortis habeámus, ut non simus fidéntes in nobis ipsis. Hujúsmodi autem renuntiátio inítium sumit ab alienatióne rerum externárum, véluti a possessiónibus, ab ináni glória, a vivéndi consuetúdine, a rerum inutílium amóre: quemádmodum étiam suo exémplo nobis ostendérunt sancti Dómini nostri discípuli, Jacóbus quidem et Joánnes, relícto patre Zebedǽo, et ipsa quoque navícula, de qua omnis illórum victus rátio pendébat: Matthǽus vero, cum ab ipso telónio surréxit, ac Dóminum secútus est."
		],
		"lectio-ii":"Sed quid opus est nostris ratiónibus, aut sanctórum virórum exémplis id, quod dícimus, confirmáre, cum ipsa Dómini verba in médium líceat afférre, iísque ipsis religiósam ac Deum timéntem ánimam commovére, quibus ille perspícue et sine controvérsia protestátur, dicens: Sic ígitur quicúmque ex vobis non renuntiáverit ómnibus quæ póssidet, non potest meus esse discípulus. Et álio in loco, cum prius dixísset: Si vis perféctus esse, vade et vende ómnia quæ habes, et da paupéribus: póstea subjúnxit: Veni, séquere me.",
		"lectio-iii":"Est ígitur renuntiátio, quemádmodum docúimus, vinculórum terrénæ hujus ac temporális vitæ solútio, atque ab humánis negótiis liberátio, per quam ad ineúndam viam, qua ad Deum pervenítur, aptióres et promptióres effícimur: et expedíta rátio ad acquisitiónem usúmque rerum, quæ super aurum et lápidem pretiósum multum longe sunt pretiosióres: et in summa, cordis humáni ad cœléstem conversatiónem translátio, ita ut dícere líceat: Nostra conversátio in cœlis est: et (quod máximum est) inítium unde ad Christi similitúdinem evádimus, qui cum dives esset, propter nos pauper est factus."
	}
]
