[
	{
		"tags":["birgitta","nomen"],
		"datum":"S. Birgittæ Viduæ"
	},
	{
		"tags":["birgitta","collecta"],
		"datum":"Dómine Deus noster, qui beátæ Birgíttæ per Fílium tuum unigénitum secréta cœléstia revelásti: + ipsíus pia intercessióne da nobis fámulis tuis, * in revelatióne sempitérnæ glóriæ tuæ gaudére lætántes.",
		"terminatio":[["terminatio","per-eumdem-dominum"]]
	},
	{
		"tags":["birgitta","n"],
		"datum":"Birgíttæ."
	},
	{
		"tags":["birgitta","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["birgitta","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Birgítta in Suécia illústribus et piis paréntibus orta, sanctíssime vixit. Cum adhuc in útero gestarétur, a naufrágio propter eam mater erépta est. Decénnis post audítum de passióne Dómini sermónem, sequénti nocte Jesum in cruce, recénti sánguine perfúsum, vidit, et de eádem passióne secum loquéntem. Quo ex témpore in ejúsdem meditatióne ita afficiebátur, ut de ea sine lácrimis cogitáre deínceps numquam posset.",
		"lectio-ii":"Ulfóni Neríciæ príncipi in matrimónium trádita, virum ipsum ad pietátis offícia, tum óptimis exémplis, tum efficácibus verbis adhortáta est. In filiórum educatióne piíssima; paupéribus, et máxime infírmis, domo ad id múneris dicáta, inserviébat quam diligentíssime, illórum pedes sólita laváre et osculári. Cum autem una cum viro suo redíret Compostélla, ubi sancti Jacóbi Apóstoli sepúlchrum visitáverant, et Atrébati Ulfo gráviter ægrotáret, sanctus Dionýsius Birgíttæ noctu appáruit, et de maríti salúte aliísque de rebus, quæ futúræ erant, præmónuit.",
		"lectio-iii":"Viro Cisterciénsi mónacho facto, et paulo post defúncto, Birgítta, audíta Christi voce in somnis, arctiórem vitæ formam est aggréssa. Cui deínde arcána multa fuérunt divínitus reveláta. Monastérium Vastanénse sub régula sancti Salvatóris, ab ipso Dómino accépta, instítuit. Romam Dei jussu venit, ubi plúrimos ad amórem divínum veheménter accéndit. Inde Jerosólymam pétiit, et íterum Romam. Qua ex peregrinatióne cum in febrim incidísset, grávibus per annum íntegrum afflictáta morbis, cumuláta méritis, prænuntiáto mortis die, migrávit in cœlum. Corpus ejus ad Vastanénse monastérium translátum est: et miráculis illústrem Bonifácius nonus in sanctórum númerum rétulit."
	}
]
