[
	{
		"tags":["bruno","nomen"],
		"datum":"S. Brunonis Confessoris"
	},
	{
		"tags":["bruno","collecta"],
		"datum":"Sancti Brunónis Confessóris tui, quǽsumus Dómine, intercessiónibus adjuvémur: + ut, qui majestátem tuam gráviter delinquéndo offéndimus, * ejus méritis et précibus nostrórum delictórum véniam consequámur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["bruno","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens"]]
	},
	{
		"tags":["bruno","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Bruno Carthusiánæ religiónis institútor, Colóniæ Agrippínæ natus est. Ab ipsis incunábulis spécimen futúræ sanctitátis prǽferens, morum gravitáte puerília illíus ætátis, divína favénte grátia, declínans ádeo excélluit, ut jam inde monachórum pater vitǽque anachoréticæ futúrus instaurátor agnoscerétur. A paréntibus génere ac virtúte claris, Lutétiam Parisiórum missus, tantum ibi in philosophíæ ac theologíæ stúdiis profécit, ut doctóris ac magístri munus in utráque facultáte sit adéptus: nec multo post, ob egrégias ipsíus virtútes, ecclésiæ Rheménsis canonicátu potítus.",
		"lectio-ii":"Elápsis áliquot annis, cum sex áliis familiáribus mundo renúntians, sanctum Hugónem epíscopum Gratianopolitánum ádiit. Qui causa eórum advéntus cógnita, eosdémque intélligens esse, quos eádem nocte véluti septem stellas ad suos pedes corruéntes in somnis víderat, montes suæ diœcésis aspérrimos, quos Carthusiános appéllant, illis concéssit. Illuc Bruno cum sóciis, ipso Hugóne comitánte, secédens, cum per áliquot annos eremíticam vitam egísset, ab Urbáno secúndo, qui ejúsdem Brunónis discípulus fúerat, Romam accersítur. Ejus consílio ac doctrína Póntifex, in tot illis Ecclésiæ calamitátibus, per áliquot annos usus est, donec Bruno, recusáto Rhegiénsi archiepiscopátu, discedéndi facultátem obtínuit.",
		"lectio-iii":"Ígitur solitúdinis amóre erémum quamdam apud Squillácum in Calábriæ fínibus pétiit. Quo in loco, cum ipsum orántem Rogérius comes Calábriæ inter venándum, latrántibus ad illíus spelúncam cánibus, reperísset, sanctitáte viri permótus, illum ac sócios fovére et cólere impénse cœpit. Nec liberálitas sine prǽmio fuit. Cum enim idem Rogérius Cápuam obsidéret, eúmque Sérgius quidam excubiárum magíster pródere statuísset, Bruno adhuc in dicta erémo vivens, in somnis illi ómnia apériens, ab imminénti perículo cómitem liberávit. Tandem virtútibus ac méritis plenus, nec sanctitáte minus quam doctrínæ fama clarus, obdormívit in Dómino, sepultúsque est in monastério sancti Stéphani, ab ipso Rogério constrúcto, ubi háctenus honorífice cólitur."
	}
]
