[
	{
		"tags":["franciscus-borgiae","nomen"],
		"datum":"S. Francisci Borgiæ Confessoris"
	},
	{
		"tags":["franciscus-borgiae","collecta"],
		"datum":"Dómine Jesu Christe, veræ humilitátis et exémplar, et prǽmium: + quǽsumus; ut, sicut beátum Francíscum in terréni honóris contémptu imitatórem tui gloriósum effecísti, * ita nos ejúsdem imitatiónis et glóriæ tríbuas esse consórtes:",
		"terminatio":[["terminatio","qui-vivis"]]
	},
	{
		"tags":["franciscus-borgiae","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens"]]
	},
	{
		"tags":["franciscus-borgiae","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Francíscus Gándiæ dux quartus, Joánne Bórgia et Joánna Aragónia Ferdinándi Cathólici nepte génitus, post puerílem ætátem inter domésticos mira innocéntia et pietáte transáctam, in aula primum Cároli quinti Cǽsaris, mox in Catalaúniæ administratióne admirabílior fuit christiánæ virtútis et vitæ austerióris exémplis. Ad Granaténse sepúlchrum Isabéllam imperatrícem cum detulísset, in ejus vultu fœde commutáto, mortálium ómnium caducitátem rélegens, voto se astrínxit, rebus ómnibus, cum primum licéret, abjéctis, regum Regi únice inserviéndi. Inde tantum virtútis increméntum fecit, ut inter negotiórum turbas religiósæ perfectiónis simíllimam imáginem réferens, miráculum príncipum appellarétur.",
		"lectio-ii":"Mórtua Eleonóra de Castro cónjuge, ingréssus est Societátem Jesu, ut in ea latéret secúrius, et præclúderet dignitátibus áditum, interpósita voti religióne: dignus, quem et viri príncipes complúres in amplecténdo severióri institúto fúerint secúti, et Cárolus quintus ipse in abdicándo império hortatórem sibi, aut ducem exstitísse non diffiterétur. In eo arctióris vitæ stúdio Francíscus jejúniis, caténis férreis, aspérrimo cilício, cruéntis longísque verberatiónibus, somno brevíssimo, corpus ad extrémam usque máciem redégit: nullis prætérea parcens labóribus ad sui victóriam et ad salútem animárum. Tot ítaque instrúctus virtútibus, a sancto Ignátio primum Generális Commissárius in Hispániis, nec multo post Præpósitus Generális tértius a Societáte univérsa, licet invítus, elígitur. Quo in múnere princípibus ac Summis Pontifícibus prudéntia ac morum sanctitáte appríme carus, præter complúra vel cóndita vel aucta ubíque domicília, sócios in regnum Polóniæ, in ínsulas Oceáni, in Mexicánam et Peruánam províncias invéxit: missis quoque in álias regiónes apostólicis viris, qui prædicatióne, sudóribus, sánguine, fidem cathólicam Románam propagárunt.",
		"lectio-iii":"De se ita demísse sentiébat, ut peccatóris nomen sibi próprium fáceret. Románam púrpuram, a Summis Pontifícibus sǽpius oblátam, invícta humilitátis constántia recusávit. Vérrere sordes, emendicáre victum ostiátim, ægris ministráre in nosocomíis, mundi ac sui contémptor, in delíciis hábuit. Síngulis diébus multas continénter horas, frequénter octo, quandóque decem dabat cœléstium contemplatióni. Cénties quotídie de genu Deum adorábat. Numquam a sacrificándo abstínuit, prodebátque sese divínus, quo æstuábat, ardor, ejus vultu sacram Hóstiam offeréntis, aut concionántis intérdum radiánte. Sanctíssimum Christi corpus in Eucharístia latens, ubi asservarétur, instínctu cœlésti sentiébat. Cardináli Alexandríno, ad conjungéndos contra Turcas christiános príncipes, legáto comes ádditus a beáto Pio quinto, árduum iter, fractis jam pene víribus, suscépit ex obediéntia, in qua et vitæ cursum Romæ, ut optárat, felíciter consummávit, anno ætátis suæ sexagésimo secúndo, salútis vero millésimo quingentésimo septuagésimo secúndo. A sancta Terésia, quæ ejus utebátur consíliis, vir sanctus, a Gregório decimotértio fidélis adminíster appellátus; demum a Cleménte décimo, plúribus magnísque clarus miráculis, in sanctórum númerum est adscríptus."
	},
	{
		"tags":["franciscus-borgiae","matutinum","nocturna-iii","lectio"],
		"datum":[["abbas"]]
	}
]
