[
	{
		"tags":["franciscus","nomen"],
		"datum":"S. Francisci Confessoris"
	},
	{
		"tags":["franciscus","collecta"],
		"datum":"Deus, qui Ecclésiam tuam beáti Francísci méritis fœtu novæ prolis amplíficas: + tríbue nobis ex ejus imitatióne terréna despícere, * et cœléstium donórum semper participatióne gaudére.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["franciscus","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Francíscus, Assísii in Úmbria natus, patris exémplum secútus, a prima ætáte mercatúram fecit. Qui quodam die paúperem, pro Christi amóre flagitántem pecúniam, cum præter consuetúdinem repulísset, repénte eo facto commótus, large ei misericórdiam impertívit: et ex eo die Deo promísit se némini umquam poscénti eleemósynam negatúrum. Cum vero post in gravem morbum incidísset, ex eo aliquándo confirmátus, cœpit ardéntius cólere offícia caritátis. Qua in exercitatióne tantum profécit, ut evangélicæ perfectiónis cúpidus, quidquid habéret, paupéribus largirétur. Quod ferens iníquius pater, eum ad Assisinátem epíscopum duxit, ut coram illo bonis céderet patérnis: qui rejéctis étiam véstibus, patri concéssit ómnia, illud subjúngens, sibi in pósterum majórem facultátem fore dicéndi: Pater noster, qui es in cœlis.",
		"lectio-ii":"Cum autem illud ex Evangélio audísset: Nolíte possidére aurum, neque argéntum, neque pecúniam in zonis vestris, non peram in via, neque duas túnicas, neque calceaménta: sibi eam régulam servándam propósuit. Ítaque detráctis cálceis, et una conténtus túnica, cum duódecim sócios adhibuísset, órdinem Minórum instítuit. Quare Romam venit, anno salútis millésimo ducentésimo nono, ut sui órdinis régula ab Apostólica Sede confirmarétur. Quem cum accedéntem ad se Summus Póntifex Innocéntius tértius rejecísset; quod in somnis póstea sibi ille, quem repúlerat, collabéntem Lateranénsem basílicam suis húmeris sustinére visus esset, conquisítum accersíri jussit: benignéque accípiens, omnem ejus institutórum ratiónem confirmávit. Francíscus ígitur, dimíssis in omnes orbis terræ partes frátribus ad prædicándum Christi Evangélium, ipse cúpiens sibi áliquam dari martýrii occasiónem, navigávit in Sýriam: ubi a rege Soldáno liberalíssime tractátus, cum nihil profíceret, rédiit in Itáliam.",
		"lectio-iii":"Multis ígitur exstrúctis suæ famíliæ domicíliis, se in solitúdinem montis Alvérni cóntulit: ubi quadragínta diérum, propter honórem sancti Michaélis Archángeli, jejúnio inchoáto, festo die Exaltatiónis sanctæ Crucis ei Séraphim crucifíxi effígiem inter alas cóntinens appáruit: qui ejus et mánibus, et pédibus, et láteri vestígia clavórum impréssit: quæ sanctus Bonaventúra, cum Alexándri quarti Summi Pontíficis prædicatióni interésset, narrásse Pontíficem a se visa esse, lítteris commendávit. His insígnibus summi in eum Christi amóris, máximam habébat ómnium admiratiónem. Ac biénnio post gráviter ægrótans, deférri vóluit in ecclésiam sanctæ Maríæ Angelórum, ut ubi grátiæ spíritum a Deo accéperat, ibi spíritum vitæ rédderet. Eo in loco fratres ad paupertátem ac patiéntiam, et sanctæ Románæ Ecclésiæ fidem servándam cohortátus, Psalmum illum pronúntians, Voce mea ad Dóminum clamávi; in eo versículo, Me exspéctant justi, donec retríbuas mihi: efflávit ánimam quarto Nonas Octóbris. Quem miráculis clarum Gregórius nonus Póntifex Máximus in sanctórum númerum adscrípsit."
	},
	{
		"tags":["franciscus","matutinum","nocturna-iii","lectio"],
		"datum":[["abbas","lectio","alia-homilia"]]
	}
]
