[
	{
		"tags":["rosarium-bmv","nomen"],
		"datum":"In Solemnitate Sacratissimi Rosarii B.M.V."
	},
	{
		"tags":["rosarium-bmv","vesperae","antiphona","antiphona-i"],
		"src":"gregobase/2921",
		"datum":"Quæ est ista, * speciósa sicut colúmba, quasi rosa plantáta super rivos aquárum?"
	},
	{
		"tags":["rosarium-bmv","vesperae","antiphona","antiphona-ii"],
		"src":"gregobase/2193",
		"datum":"Virgo potens, * sicut turris David; mille clýpei pendent ex ea, omnis armatúra fórtium."
	},
	{
		"tags":["rosarium-bmv","vesperae","antiphona","antiphona-iii"],
		"src":"gregobase/2844",
		"datum":"Ave María, * grátia plena, Dóminus tecum, benedícta tu in muliéribus."
	},
	{
		"tags":["rosarium-bmv","vesperae","antiphona","antiphona-iv"],
		"src":"gregobase/2312",
		"datum":"Benedíxit te Dóminus * in virtúte sua, quia per te ad níhilum redégit inimícos nostros."
	},
	{
		"tags":["rosarium-bmv","vesperae","antiphona","antiphona-v"],
		"src":"gregobase/2701",
		"datum":"Vidérunt eam * fíliæ Sion vernántem in flóribus rosárum, et beatíssimam prædicavérunt."
	},
	{
		"tags":["rosarium-bmv","capitulum"],
		"datum":"In me grátia omnis viæ et veritátis, + in me omnis spes vitæ et virtútis: * ego quasi rosa plantáta super rivos aquárum fructificávi."
	},
	{
		"tags":["rosarium-bmv","i-vesperae","hymnus"],
		"src":"gregobase/2615",
		"datum":[
			"Cœléstis aulæ Núntius,/Arcána pandens Núminis,/Plenam salútat grátia/Dei Paréntem Vírginem.",
			"Virgo propínquam sánguine/Matrem Joánnis vísitat,/Qui clausus alvo géstiens/Adésse Christum núntiat.",
			"Verbum, quod ante sǽcula/E mente Patris pródiit,/E Matris alvo Vírginis/Mortális Infans náscitur.",
			"Templo puéllus sístitur,/Legíque paret Légifer/Hic se Redémptor paúpere/Prétio redémptus ímmolat.",
			"Quem jam dolébat pérditum,/Mox læta Mater ínvent/Ignóta doctis méntibus/Edisseréntem Fílium.",
			"Jesu, tibi sit glória,/Qui natus es de Vírgine,/Cum Patre et almo Spíritu/In sempitérna sǽcula.","Amen."
		]
	},
	{
		"tags":["rosarium-bmv","vesperae","versiculus"],
		"datum":["V. Regína sacratíssimi Rosárii, ora pro nobis.","R. Ut digni efficiámur promissiónibus Christi."]
	},
	{
		"tags":["rosarium-bmv","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2960",
		"datum":"Beáta es, * Virgo María, Dei Génitrix, quæ credidísti Dómino; perfécta sunt in te quæ dicta sunt tibi, intercéde pro nobis ad Dóminum Deum nostrum."
	},
	{
		"tags":["rosarium-bmv","collecta"],
		"datum":"Deus, cujus Unigénitus per vitam, mortem et resurrectiónem suam nobis salútis ætérnæ prǽmia comparávit: + concéde quǽsumus: ut hæc mystéria sanctíssimo beátæ Maríæ Vírginis Rosário recoléntes, * et imitémur quod cóntinent, et quod promíttunt, assequámur.",
		"terminatio":[["terminatio","per-eumdem-dominum"]]
	},
	{
		"tags":["rosarium-bmv","matutinum","antiphona","antiphona-invitatorium"],
		"src":"nocturnale/1007I",
		"datum":"Solemnitátem Rosárii Vírginis Maríæ celebrémus: * Christum ejus Fílium adorémus Dóminum."
	},
	{
		"tags":["rosarium-bmv","matutinum","hymnus"],
		"src":"nocturnale/1007H",
		"datum":[
			"In monte olívis cónsito/Redémptor orans, prócidit,/Mœret, pavéscit, déficit,/Sudóre manans sánguinis.",
			"A proditóre tráditus/Raptátur in pœnas Deus,/Durísque vinctus néxibus/Flagris cruéntis cǽditur.",
			"Intéxta acútis séntibus,/Coróna contuméliæ,/Squallénti amíctum púrpura,/Regem corónat glóriæ.",
			"Molis crucem ter árduæ,/Sudans, anhélans cóncidens,/Ad montis usque vérticem/Gestáre vi compéllitur.",
			"Confíxus atro stípite/Inter sceléstos ínnocens,/Orándo pro tortóribus,/Exsánguis efflat spíritum.",
			"Jesu, tibi sit glória,/Qui natus es de Vírgine,/Cum Patre et almo Spíritu/In sempitérna sǽcula.","Amen."
		]
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-i","antiphona","antiphona-i"],
		"src":"nocturnale/1007N1A1",
		"datum":"Ángelus Gábriel * nuntiávit Maríæ: et concépit de Spíritu sancto."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-i","antiphona","antiphona-ii"],
		"src":"nocturnale/1007N1A2",
		"datum":"Intrávit María * in domum Zacharíæ, et salutávit Elísabeth."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-i","antiphona","antiphona-iii"],
		"src":"nocturnale/1007N1A3",
		"datum":"Péperit * Fílium suum primogénitum, et reclinávit eum in præsépio."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-i","versiculus"],
		"datum":["V. Sancta Dei Génitrix semper Virgo María.","R. Intercéde pro nobis ad Dóminum Deum nostrum."]
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-i","lectio","lectio-i"],
		"datum":[
			"De Libro Ecclesiástici.",
			"In ómnibus réquiem quæsívi, et in hæreditáte Dómini morábor. Tunc præcépit, et dixit mihi Creátor ómnium: et qui creávit me, requiévit in tabernáculo meo, et dixit mihi: In Jacob inhábita, et in Ísraël hæreditáre, et in eléctis meis mitte radíces. Ab inítio, et ante sǽcula creáta sum, et usque ad futúrum sǽculum non désinam, et in habitatióne sancta coram ipso ministrávi. Et sic in Sion firmáta sum, et in civitáte sanctificáta simíliter requiévi, et in Jerúsalem potéstas mea. Et radicávi in pópulo honorificáto, et in parte Dei mei hæréditas illíus, et in plenitúdine Sanctórum deténtio mea."
		]
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-i","responsorium","responsorium-i"],
		"incipit":"Súmite psaltérium jucúndum in insígni die solemnitátis vestræ:",
		"responsum":"Et exsultáte Vírgini adjutríci nostræ.",
		"versus":"Cantáte ei cánticum novum: annuntiáte inter gentes glóriam ejus."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-i","lectio","lectio-ii"],
		"datum":"Quasi cedrus exaltáta sum in Líbano, et quasi cypréssus in monte Sion: quasi palma exaltáta sum in Cades, et quasi plantátio rosæ in Jéricho: Quasi olíva speciósa in campis, et quasi plátanus exaltáta sum juxta aquam in platéis. Sicut cinammómum, et bálsamum aromatízans odórem dedi: quasi myrrha elécta dedi suavitátem odóris: et quasi storax, et gálbanus, et úngula, et gutta, et quasi Líbanus non incísus vaporávi habitatiónem meam, et quasi bálsamum non mixtum odor meus. Ego quasi terebínthus exténdi ramos meos, et rami mei honóris et grátiæ."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-i","responsorium","responsorium-ii"],
		"incipit":"Vidi speciósam ascendéntem désuper rivos aquárum cujus inæstimábilis odor erat nimis:",
		"responsum":"Et sicut dies verni circúmdabant eam flores rosárum et lília convállium.",
		"versus":"Ástitit Regína a dextris tuis in vestítu deauráto circúmdata varitáte."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-i","lectio","lectio-iii"],
		"datum":"Ego mater pulchræ dilectiónis, et timóris, et agnitiónis, et sanctæ spei. In me grátia omnis viæ et veritátis, in me omnis spes vitæ et virtútis. Transíte ad me omnes qui concupíscitis me, et a generatiónibus meis implémini: Spíritus enim meus super mel dulcis, et hæréditas mea super mel dulcis, et hæréditas mea super mel et favum: Memória mea in generatiónes sæculórum. Qui edunt me, adhuc esúrient: et qui bibunt me, adhuc sítient. Qui audit me, non confundétur: et qui operántur in me, non peccábunt. Qui elúcidant me, vitam ætérnam habébunt."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-i","responsorium","responsorium-iii"],
		"datum":[["maria","matutinum","nocturna-ii","responsorium","responsorium-ii"]]
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-ii","antiphona","antiphona-i"],
		"src":"nocturnale/1007N2A1",
		"datum":"Cum indúcerent * Jesum paréntes ejus, ut sísterent eum Dómino, Símeon accépit eum in ulnas suas, et benedíxit Deum."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-ii","antiphona","antiphona-ii"],
		"src":"nocturnale/1007N2A2",
		"datum":"Requiréntes Jesum * paréntes ejus, invenérunt illum post tríduum in médio doctórum."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-ii","antiphona","antiphona-iii"],
		"src":"nocturnale/1007N2A3",
		"datum":"Cœpit contristári, * et factus est sudor ejus in horto, sicut guttæ sánguinis."
	},
	{
		"tags":[
			["rosarium-bmv","matutinum","nocturna-ii","versiculus"],
			["rosarium-bmv","tertia","versiculus"]
		],
		"datum":["V. Post partum Virgo invioláta permansísti.","R. Dei Génitrix, intercéde pro nobis."]
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":"Cum Albigénsium hǽresis per Tolosátium regiónem ímpie grassarétur, atque áltius in dies radíces ágeret, sanctus Domínicus, qui nuper Prædicatórum órdinis fundaménta jécerat, ad eam convelléndam totus incúbuit. Id ut præstáret valídius, auxílium beátæ Vírginis, cujus dígnitas illis erróribus impudentíssime petebátur, cuíque datum est cunctas hǽreses interímere in univérso mundo, eníxis précibus implorávit. A qua (ut memóriæ próditum est) cum mónitus esset ut Rosárium pópulis prædicáret, velut singuláre advérsus hǽreses ac vítia præsídium; mirum est, quanto mentis fervóre et quam felíci succéssu injúnctum sibi munus sit exsecútus. Est autem Rosárium certa prædicándi fórmula, qua quíndecim angelicárum salutatiónum decádes, oratióne domínica interjécta distínguimus, et ad eárum síngulas tótidem nostræ reparatiónis mystéria pia meditatióne recólimus. Ex eo ergo témpore pius hic orándi modus mirabíliter per sanctum Domínicum promulgári augeríque cœpit; quem ejúsdem institutórem auctorémque fuísse Summi Pontífices apostólicis lítteris passim affirmárunt."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-ii","responsorium","responsorium-i"],
		"incipit":"Tu glória Jerúsalem, tu lætítia Ísraël, tu honorificéntia pópuli nostri fecísti viríliter:",
		"responsum":"Quia cuncta hǽreses sola interemísti.",
		"versus":"Pulchra es et decóra, terríbilis ut castrórum ácies ordináta."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Innumerábiles porro fructus ex hac tam salutári institutióne in christiánam rempúblicam dimanárunt, inter quos victória illa mérito numerátur, quam sanctíssimus Póntifex Pius quintus, et ab eo inflammáti christiáni príncipes apud Echínadas ínsulas de Turcárum tyránno potentíssimo reportárunt. Nam cum illa ipsa die sanctíssimi Rosárii sodalitátes per univérsum orbem consuétas supplicatiónes perágerent, statutásque preces de more fúnderent, iis précibus haud immérito refértur accépta. Quod quidem cum étiam Gregórius tértius décimus testátus esset, ut pro tam singulári benefício beátæ Vírgini sub appellatióne Rosárii perénnes grátiæ ubíque terrárum haberéntur, in ecclésiis ómnibus, in quibus altáre Rosárii foret, prima quaque Octóbris Domínica Offícium ritu dúplici majóri perpétuo celebrándum indíxit: aliíque Pontífices Rosárium recitántibus, ejusdémque Rosárii sodalitátibus indulgéntias pene innúmeras concessére."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-ii","responsorium","responsorium-ii"],
		"incipit":"Déxtera tua magnificáta est in fortitúdine, déxtera tua confrégit inimícos.",
		"responsum":"Submérsi sunt in áquis veheméntibus, et opéruit eos mare.",
		"versus":"Benedíxit te Dóminus in virtúte sua, quia per te ad níhilum redégit inimícos nostros."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Clemens vero undécimus ánimo réputans insígnem páriter victóriam anno millésimo septingentésimo décimo sexto in Hungáriæ regno a Cárolo sexto in imperatórem Romanórum elécto de innúmeris Turcárum cópiis relátam, eo die contigísse quo festum Dedicatiónis sanctæ Maríæ ad Nives celebrarétur, atque eódem ferme témpore, quo sanctíssimi Rosárii confrátres públicam solemnémque supplicatiónem in alma Urbe ingénti pópuli concúrsu magnáque religióne peragéntes, férvidas ad Deum preces pro Turcárum depressióne fúnderent, ac poténtem opem Deíparæ Vírginis in auxílium Christianórum humíliter implorárent: eam ob rem, victóriam illam, nec non liberátam paulo post eorúmque Turcárum obsidióne Corcyrénsem ínsulam, ejúsdem beátæ Vírginis patrocínio pie cénsuit adscribéndam. Quamóbrem ut hujus quoque tam insígnis benefícii perénnis semper et memória exstáret et grátia, sanctíssimi Rosárii festum eádem die eodémque ritu celebrándum ad Ecclésiam univérsam exténdit. Hæc ómnia Benedíctus décimus tértius in Breviário Románo appóni jussit. Leo autem tértius décimus in turbulentíssimis Ecclésiæ tempóribus, diúque preméntium malórum sæva tempestáte, cunctos in Orbe fidéles, iterátis Apostólicis lítteris ad Mariális Rosárii, præsértim per Octóbrem mensem, frequéntiam veheménter incéndit, aucto quoque ánnui festi solemnitátis ritu, additáque Litaníis Lauretánis Regínæ sacratíssimi Rosárii invocatióne, et offício de eádem solemnitáte próprio Ecclésiæ univérsæ concésso. Sanctíssimam ergo Dei Genitrícem cultu hoc eídem gratíssimo júgiter venerémur: ut quæ tóties Christi fidélibus, Rosárii précibus exoráta, terrénos hostes profligáre dedit ac pérdere, inférnos páriter superáre concédat."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-ii","responsorium","responsorium-iii"],
		"formula":[["formula","gloria","simplex-responsum"]],
		"datum":[["immaculata-conceptio-bmv","matutinum","nocturna-ii","responsorium","responsorium-iii"]]
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-iii","antiphona","antiphona-i"],
		"src":"nocturnale/1007N3A1",
		"datum":"Apprehéndit * Pilátus Jesum, et flagellávit."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-iii","antiphona","antiphona-ii"],
		"src":"nocturnale/1007N3A2",
		"datum":"Mílites * plecténtes corónam de spinis, imposuérunt super caput ejus."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-iii","antiphona","antiphona-iii"],
		"src":"nocturnale/1007N3A3",
		"datum":"Crucis impérium * super húmerum ejus: regnávit a ligno Deus."
	},
	{
		"tags":[
			["rosarium-bmv","matutinum","nocturna-iii","versiculus"],
			["rosarium-bmv","sexta","versiculus"]
		],
		"datum":["V. Speciósa facta es et suávis.","R. In delíciis tuis, sancta Dei Génitrix."]
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Missus est Ángelus Gábriel a Deo in civitátem Galilǽæ, cui nomen Názareth, ad Vírginem desponsátam viro, cui nomen erat Joseph de domo David, et nomen Vírginis María. Et réliqua.",
			"Homilía sancti Bernárdi Abbátis.",
			"Ad commendatiónem grátiæ suæ et ad destructiónem humánæ sapiéntiæ, Deus de fémina, sed Vírgine dignátus est carnem assúmere, ut símilem símili rédderet, contrárium contrário curáret, pestíferam spinam evélleret, peccáti chirógraphum potentíssime deléret. Eva spina fuit, María rosa éxstitit. Eva spina vulnerándo, María rosa ómnium afféctus mulcéndo. Eva spina infígens ómnibus mortem, María rosa reddens salutíferam ómnibus sortem. María rosa fuit cándida per virginitátem, rubicúnda per caritátem. Cándida carne, rubicúnda mente, cándida virtútem sectándo, rubicúnda vítia calcándo. Cándida afféctum purificándo, rubicúnda carnem mortificándo: cándida Deum diligéndo, rubicúnda próximo compatiéndo."
		]
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-iii","responsorium","responsorium-i"],
		"incipit":"Ego quasi vitis fructificávi suavitátem odóris,",
		"responsum":"Et flores mei fructus honóris et honestátis.",
		"versus":"Ego mater pulchræ dilectiónis et timóris et agnitiónis et sanctæ spei."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Verbum caro factum est, et hábitat jam in nobis. Hábitat in memória nostra, hábitat in cogitatióne, quia usque ad ipsam descéndit imaginatiónem. Quonam modo, inquis? Nimírum jacens in præsépio, in virgináli grémio cubans, in monte prǽdicans, in oratióne pernóctans, in cruce pendens, in morte pallens, liber inter mórtuos et in inférno ímperans, seu étiam tértia die resúrgens et Apóstolis loca clavórum, victóriæ signa demónstrans, novíssime coram eis cœli secréta conscéndens. Quid horum non vere non pie non sancte cogitátur?"
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-iii","responsorium","responsorium-ii"],
		"incipit":"Surge, própera amíca mea: jam enim hiems tránsiit, imber ábiit et recéssit:",
		"responsum":"Flores apparuérunt in terra nostra.",
		"versus":"Dóminus dabit benignitátem, et terra nostra dabit fructum suum."
	},
	{
		"tags":["rosarium-bmv","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"Quidquid horum cógito, Deum cógito, et per ómnia est Deus meus. Hæc ego meditári dixi sapiéntiam, et prudéntiam judicávi eructáre memóriam suavitátis: quóniam in hujuscémodi núcleis virga sacerdotális copiósa prodúxit, quam in supérnis haúriens, ubérius nobis María refúdit. In supérnis plane et ultra Ángelos, quæ Verbum ex ipso Patris corde suscépit."
	},
	{
		"tags":["rosarium-bmv","antiphona","antiphona-i"],
		"src":"gregobase/20110",
		"datum":"Lætáre * Vírgo Mater; surréxit Christus de sepúlchro."
	},
	{
		"tags":["rosarium-bmv","antiphona","antiphona-ii"],
		"src":"gregobase/20111",
		"datum":"Ascéndit Deus * in jubilatióne, et Dóminus in voce tubæ."
	},
	{
		"tags":["rosarium-bmv","antiphona","antiphona-iii"],
		"src":"gregobase/20108",
		"datum":"Spíritus Dómini * replévit orbem terrárum."
	},
	{
		"tags":["rosarium-bmv","antiphona","antiphona-iv"],
		"src":"gregobase/13000",
		"datum":"Assúmpta est * María in cœlum; gaudent Ángeli; laudántes benedícunt Dóminum, allelúja."
	},
	{
		"tags":["rosarium-bmv","antiphona","antiphona-v"],
		"src":"gregobase/20109",
		"datum":"Exaltáta est * Virgo María super choros Angelórum, et in cápite ejus coróna stellárum duódecim."
	},
	{
		"tags":["rosarium-bmv","laudes","hymnus"],
		"src":"gregobase/12800",
		"datum":[
			"Jam morte victor óbruta/Ab ínferis Christus redit,/Fractísque culpæ vínculis,/Cœli reclúdit límina.",
			"Visus satis mortálibus/Ascéndit ad cœléstia,/Dextrǽque Patris ássidet/Consors patérnæ glóriæ.",
			"Quem jam suis promíserat,/Sanctum datúrus Spíritum,/Linguis amóris ígneis/Mœstis alúmnis ímpluit.",
			"Solúta carnis póndere/Ad astra Virgo tóllitur,/Excépta cœli júbilo,/Et Angelórum cánticis.",
			"Bis sena cingunt sídera/Almæ paréntis vérticem:/Throno propínqua Fílii/Cunctis creátis ímperat.",
			"Jesu, tibi sit glória,/Qui natus es de Vírgine,/Cum Patre et almo Spíritu/In sempitérna sǽcula.","Amen."
		]
	},
	{
		"tags":[
			["rosarium-bmv","laudes","versiculus"],
			["rosarium-bmv","nona","versiculus"]
		],
		"datum":["V. Elégit eam Deus et præelégit eam.","R. Et habitáre eam fecit in tabernáculo suo."]
	},
	{
		"tags":["rosarium-bmv","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/13287",
		"datum":"Solemnitátem hodiérnam * sanctíssimi Rosárii Genitrícis Dei Maríæ devóte celebrémus, ut ipsa pro nobis intercédat ad Dóminum Jesum Christum."
	},
	{
		"tags":["rosarium-bmv","tertia","responsorium-breve"],
		"incipit":"Sancta Dei Génitrix",
		"responsum":"Semper Virgo María.",
		"versus":"Intercéde pro nobis ad Dóminum Deum nostrum."
	},
	{
		"tags":["rosarium-bmv","sexta","capitulum"],
		"datum":"Floréte flores quasi lílium, + et date odórem, et frondéte in grátiam; * collaudáte cánticum, et benedícite Dóminum in opéribus suis."
	},
	{
		"tags":["rosarium-bmv","sexta","responsorium-breve"],
		"incipit":"Post partum Virgo",
		"responsum":"Invioláta permansísti.",
		"versus":"Dei Génitrix intercéde pro nobis."
	},
	{
		"tags":["rosarium-bmv","nona","capitulum"],
		"datum":"Quasi cedrus exaltáta sum in Líbano, et quasi cypréssus in monte Sion: + quasi palma exaltáta sum in Cades, * et quasi plantátio rosæ in Jéricho."
	},
	{
		"tags":["rosarium-bmv","nona","responsorium-breve"],
		"incipit":"Speciósa facta es",
		"responsum":"Et suávis.",
		"versus":"In delíciis tuis, sancta Dei Génitrix."
	},
	{
		"tags":["rosarium-bmv","ii-vesperae","hymnus"],
		"src":"gregobase/2698",
		"datum":[
			"Te gestiéntem gaúdiis,/Te saúciam dolóribus,/Te jugi amíctam glória,/O Virgo Mater, pángimus.",
			"Ave, redúndans gaúdio/Dum cóncipis, dum vísitas,/Et edis, offers, ínvenis,/Mater beáta, Fílium,",
			"Ave, dolens, et íntimo/In corde agónem, vérbera,/Spinas, crucémque Fílii/Perpéssa, princeps mártyrum.",
			"Ave, in triúmphis Fílii,/In ígnibus Parácliti,/In regni honóre et lúmine,/Regína fulgens glória.",
			"Veníte gentes, cárpite/Ex his rosas mystériis,/Et pulchri amóris ínclytæ/Matri corónas néctite.",
			"Jesu, tibi sit glória,/Qui natus es de Vírgine,/Cum Patre et almo Spíritu/In sempitérna sǽcula.","Amen."
		]
	},
	{
		"tags":["rosarium-bmv","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1871",
		"datum":"Beáta Mater * et intácta Virgo, gloriósa Regína mundi, séntiant omnes tuum juvámen quicúmque célebrant tuam sanctíssimi Rosárii solemnitátem."
	}
]
