[
	{
		"tags":["vigilia-simonis-et-judae","matutinum","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Joánnum.",
			"In illo témpore: Dixit Jesus discípulis suis: Ego sum vitis vera: et Pater meus agrícola est. Et réliqua.",
			"Homilía sancti Augustíni Epíscopi.",
			"Iste locus evangélicus, fratres, ubi se dicit Dóminus vitem. et discípulos suos pálmites, secúndum hoc dicit, quod est caput Ecclésiæ, nosque membra ejus, mediátor Dei, et hóminum homo Christus Jesus. Uníus quippe natúræ sunt vitis et pálmites. Propter quod cum esset Deus, cujus natúræ non sumus, factus est homo, ut in illo esset vitis humána natúra, cujus et nos hómines pálmites esse possémus."
		]
	},
	{
		"tags":["vigilia-simonis-et-judae","matutinum","lectio","lectio-ii"],
		"datum":"Quid ergo est, Ego sum vitis vera? Numquid ut ádderet, vera, hoc ad eam vitem rétulit, unde ista similitúdo transláta est? Sic enim dícitur vitis per similitúdinem, non per proprietátem: quemádmodum dícitur ovis, agnus, leo, petra, lapis anguláris, et cétera hujúsmodi, quæ magis ipsa sunt vera, ex quibus ducúntur istæ similitúdines, non proprietátes. Sed cum dicit, Ego sum vitis vera: ab illa se útique discérnit, cui dícitur: Quómodo convérsa es in amaritúdinem vitis aliéna? Nam quo pacto est vitis vera, quæ expectáta est ut fáceret uvam, fecit autem spinas?"
	},
	{
		"tags":["vigilia-simonis-et-judae","matutinum","lectio","lectio-iii"],
		"datum":"Ego sum, inquit, vitis vera: et Pater meus agrícola et vitis? Secúndum hoc ergo vitis Christus, secúndum quod ait: Pater major me est. Secúndum autem id, quod ait: Ego, et Pater unum sumus; et ipse agrícola est: nec talis, quales sunt, qui extrínsecus operándo éxhibent ministérium; sed talis, ut det étiam intrínsecus increméntum. Nam neque qui plantat est áliquid, neque qui rigat: sed qui increméntum dat, Deus. Set útique Seus est Christus, quia Deus erat Verbum: unde ipse, et Pater unum sunt: et si Verbum caro factum est, quod non erat, manet quod erat."
	},
	{
		"tags":["vigilia-simonis-et-judae","collecta"],
		"terminatio":[["terminatio","per-dominum"]],
		"datum":"Concéde quǽsumus omnípotens Deus: + ut, sicut Apostolórum tuórum Simónis et Judæ gloriósa natalítia prævenímus; * sic ad tua benifícia promerénda majestátem tuam pro nobis ipsi prævéniant."
	}
]
