[
	{
		"tags":["liber-ecclesiastici","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2714",
		"datum":"Sapiéntia * clámitat in pláteis: Si quis díligit sapiéntiam, ad me declínet, et eam invéniet: et cum invénerit, beátus erit si tenúerit eam."
	},
	{
		"tags":["liber-ecclesiastici","incipit-libri","matutinum","nocturna-i","lectio"],
		"lectio-i":"Omnis sapiéntia a Dómino Deo est, et cum illo fuit semper, et est ante ævum. Arénam maris, et plúviæ guttas, et dies sǽculi quis dinumerávit? Altitúdinem cœli, et latitúdinem terræ, et profúndum abýssi quis diménsus est? Sapiéntiam Dei præcedéntem ómnia quis investigávit? Prior ómnium creáta est sapiéntia, et intelléctus prudéntiæ ab ævo. Fons sapiéntiæ verbum Dei in excélsis, et ingréssus illíus mandáta ætérna.",
		"lectio-ii":"Radix sapiéntiæ cui reveláta est, et astútias illíus quis agnóvit? Disciplína sapiéntiæ cui reveláta est, et manifestáta? et multiplicatiónem ingréssus illíus quis intelléxit? Unus est altíssimus Creátor omnípotens, et Rex potens, et metuéndus nimis, sedens super thronum illíus et dóminans Deus. Ipse creávit illam in Spíritu sancto, et vidit, et dinumerávit, et mensus est. Et effúdit illam super ómnia ópera sua, et super omnem carnem secúndum datum suum, et prǽbuit illam diligéntibus se.",
		"lectio-iii":"Timor Dómini glória, et gloriátio et lætítia, et coróna exsultatiónis. Timor Dómini delectábit cor, et dabit lætítiam, et gaúdium, et longitúdinem diérum. Timénti Dóminum bene erit in extrémis et in die defunctiónis suæ benedicétur. Diléctio Dei honorábilis sapiéntia. Quibus autem apparúerit in visu, díligunt eam in visióne, et in agnitióne magnálium suórum. Inítium sapiéntiæ, timor Dómini, et cum fidélibus in vulva concreátus est."
	},
	{
		"tags":["liber-ecclesiastici","dies-viii-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2394",
		"datum":"Obsérva fili * præcépta patris tui, et ne dimíttas legem matris tuæ, sed liga eam semper in corde tuo."
	}
]
