[
	{
		"tags":["hieronymus","nomen"],
		"datum":"S. Hieronymi Presbyteri Confessoris et Ecclesiæ Doctoris"
	},
	{
		"tags":["hieronymus","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1908",
		"datum":"O Doctor óptime, * Ecclésiæ sanctæ lumen, beáte Hierónyme, divínæ legis amátor, deprecáre pro nobis Fílium Dei."
	},
	{
		"tags":["hieronymus","collecta"],
		"datum":"Deus, qui Ecclésiæ tuæ in exponéndis sacris Scriptúris beátum Hierónymum Confessórem tuum, Doctórem máximum providére dignátus es: + præsta, quǽsumus; ut ejus suffragántibus méritis, * quod ore simul et ópere dócuit, te adjuvánte, exercére valeámus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hieronymus","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["hieronymus","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Hierónymus, Eusébii fílius, Stridóne in Dalmátia Constántio imperatóre natus, Romæ adoléscens est baptizátus, et in liberálibus disciplínis a Donáto et áliis viris doctíssimis erudítus. Tum discéndi stúdio Gálliam peragrávit: ubi pios áliquot, et in divínis lítteris erudítos viros cóluit, multósque sacros libros sua manu descrípsit. Mox se in Grǽciam cónferens, philosophía et eloquéntia instrúctus, summórum theologórum consuetúdine flóruit: in primis vero Gregório Nazianzéno Constantinópoli óperam dedit: quo doctóre se sacras lítteras didicísse profitétur. Tum religiónis causa visit Christi Dómini incunábula, totámque lustrávit Palæstínam: quam peregrinatiónem, adhíbitis Hebræórum eruditíssimis, ad sacræ Scriptúræ intelligéntiam sibi multum profuísse testátur.",
		"lectio-ii":"Deínde secéssit in vastam Sýriæ solitúdinem: ubi quadriénnium in lectióne divinórum librórum, cœlestísque beatúdinis contemplatióne consúmpsit, assídua se abstinéntia, vi lacrimárum, et córporis afflictatióne discrúcians. Présbyter a Paulíno epíscopo Antiochíæ factus, Romam de controvérsiis quorúmdam episcopórum cum Paulíno et Epiphánio ad Dámasum Pontíficem proféctus, ejus ecclesiásticis epístolis scribéndis adjútor fuit. Verum cum prístinæ solitúdinis desidério tenerétur, in Palæstínam revérsus, Béthlehem ad Christi Dómini præsépe in monastério, quod a Paula Romána exstrúctum erat, cœléstem quamdam vitæ ratiónem instítuit: et quamquam várie morbis doloribúsque tentarétur, tamen córporis incómmoda piis labóribus et perpétua lectióne ac scriptióne superábat.",
		"lectio-iii":"Tamquam ad oráculum, ex ómnibus orbis terræ pártibus, ad ipsum divínæ Scriptúræ quæstiónes explicándæ referebántur. Illum Dámasus Póntifex, illum sanctus Augustínus de locis Scriptúræ difficíllimis sæpe consúluit, propter ejus singulárem doctrínam, et linguæ non solum latínæ et græcæ, sed hebráicæ étiam et chaldáicæ intelligéntiam: et quod omnes pene scriptóres, ejúsdem Augustíni testimónio, légerat. Hæréticos acérrimis scriptis exagitávit: piórum et catholicórum patrocínium semper suscépit. Vetus Testaméntum ex hebrǽo convértit: novum, jussu Dámasi, Græcæ fídei réddidit, magna étiam ex parte explicávit. Multa prætérea latíne réddidit scripta doctórum virórum, et ipse áliis próprii ingénii monuméntis christiánam disciplínam illustrávit. Qui ad summam senectútem pervéniens, sanctitáte et doctrína illústis, Honório imperatóre migrávit in cœlum. Cujus corpus ad Béthlehem sepúltum, póstea Romam in basílicam sanctæ Maríæ ad Præsépe translátum est."
	},
	{
		"tags":["hieronymus","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Dixit Jesus discípulis suis: Vos estis sal terræ. Quod si sal evanúerit, in quo saliétur? Et réliqua.",
			"Homilía sancti Hierónymi Presbýteri.",
			"Sal appellántur Apóstoli et Doctóres: quia per illos univérsum hóminum condítur genus. Quod si sal evanúerit, in quo saliétur? Si doctor erráverit, a quo álio doctóre emendábitur? Ad níhilum valet ultra, nisi ut mittátur foras, et conculcétur ab homínibus. Exémplum de agricúltura sumptum est. Sal étenim sicut in cibórum condiméntum, et ad siccándas carnes necessárium est, ita álium usum non habet. Certe légimus in Scriptúris urbes quasdam ira victórum sale seminátas, ut nullum in ipsis germen orirétur."
		],
		"lectio-ii":"Cáveant ergo doctóres et epíscopi, et vídeant poténtes poténter torménta sustinére, nihílque esse remédii, sed majórum ruínam ad tártarum dúcere. Vos estis lux mundi. Non potest cívitas abscóndi supra montem pósita: neque accéndunt lucérnam, et ponunt eam sub módio, sed super candelábrum, ut lúceat ómnibus qui in domo sunt. Docet fidúciam prædicándi, ne Apóstoli abscondántur ob metum, et sint símiles lucérnæ sub módio; sed tota libertáte se prodant, ut quod audiérunt in cubículis, prǽdicent in tectis.",
		"lectio-iii":"Nolíte putáre quóniam veni sólvere legem aut prophétas: non veni sólvere, sed adimplére. Sive quod de se per álios prophetáta compléverit, sive quod ea quæ ante propter infirmitátem audiéntium rúdia et imperfécta fúerant, sua prædicatióne compléverit, iram tollens, et vicem taliónis exclúdens, et occúltam in mente concupiscéntiam damnans. Donec tránseat cœlum et terra. Promittúntur nobis cœli novi, et terra nova, quæ factúrus est Dóminus Deus. Si ergo nova creánda sunt, consequénter vétera transitúra."
	}
]
