[
	{
		"tags":["nativitas","nomen"],
		"datum":"In Nativitate D.N.J.C."
	},
	{
		"tags":["nativitas","basis-nominis"],
		"datum":"Nativitatis D.N.J.C."
	},
	{
		"tags":["nativitas","i-vesperae","antiphona","antiphona-i"],
		"src":"gregobase/2996",
		"datum":"Rex pacíficus * magnificátus est, cujus vultum desíderat univérsa terra."
	},
	{
		"tags":["nativitas","i-vesperae","psalmus"],
		"datum":[["apostolus","vesperae","i-vesperae","psalmus"]]
	},
	{
		"tags":["nativitas","i-vesperae","antiphona","antiphona-ii"],
		"src":"gregobase/3011",
		"datum":"Magnificátus est * Rex pacíficus super omnes reges univérsæ terrae."
	},
	{
		"tags":["nativitas","i-vesperae","antiphona","antiphona-iii"],
		"src":"gregobase/2997",
		"datum":"Compléti sunt * dies Maríæ, ut páreret Fílium suum primogénitum."
	},
	{
		"tags":["nativitas","i-vesperae","antiphona","antiphona-iv"],
		"src":"gregobase/3005",
		"datum":"Scitóte * quia prope est regnum Dei: amen dico vobis, quia non tardábit."
	},
	{
		"tags":["nativitas","i-vesperae","antiphona","antiphona-v"],
		"src":"gregobase/3006",
		"datum":"Leváte cápita vestra: * ecce appropínquat redémptio vestra."
	},
	{
		"tags":["nativitas","i-vesperae","capitulum"],
		"datum":"[Tit. 3. b.]/Appáruit benígnitas, et humánitas Salvatóris nostri Dei: + non ex opéribus justítiæ, quæ fécimus nos, * sed sécundum suam misericórdiam salvos nos fecit."
	},
	{
		"tags":[
			["nativitas","vesperae","hymnus"],
			["nativitas","matutinum","hymnus"]
		],
		"src":"gregobase/3001",
		"datum":[
			"Jesu Redémptor ómnium,/Quem lucis ante oríginem/Parem patérnæ glóriæ/Pater suprémus édidit.",
			"Tu lumen, et splendor Patris,/Tu spes perénnis ómnium,/Inténde quas fundunt preces/Tui per orbem sérvuli.",
			"Meménto rerum Cónditor,/Nostri quod olim córporis,/Sacráta ab alvo Vírginis/Nascéndo, formam súmpseris.",
			"Testátur hoc præsens dies,/Currens per anni círculum,/Quod solus e sinu Patris/Mundi salus advéneris.",
			"Hunc astra, tellus, ǽquoram/Hunc omne quod cœlo subest,/Salútis Auctórem novæ/Novo salútat cántico.",
			"Et nos, beáta quos sacri/Rigávit unda sánguinis;/Natális ob diem tui/Hymni tribútum sólvimus.",
			"Jesu, tibi sit glória,/Qui natus es de Vírgine,/Cum Patre, et almo Spíritu,/In sempitérna sǽcula.","Amen."
		]
	},
	{
		"tags":["nativitas","i-vesperae","versiculus"],
		"datum":["V. Crástina die delébitur iníquitas terræ.","R. Et regnábit super nos Salvátor mundi."]
	},
	{
		"tags":["nativitas","i-vesperae","antiphona","antiphona-magnificat"],
		"src": "gregobase/3002",
		"datum":"Cum ortus fúerit * sol de cœlo, vidébitis Regem regum procedéntem a Patre, tamquam sponsum de thálamo suo."
	},
	{
		"tags":["nativitas","collecta"],
		"datum":"Concéde, quǽsumus omnípotens Deus: + ut nos Unigéniti tui nova per carnem Natívitas líberet; * quos sub peccáti jugo vetústa sérvitus tenet.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["nativitas","matutinum","antiphona","antiphona-invitatorium"],
		"src":"nocturnale/1225I",
		"datum":"Christus natus est nobis: * Veníte adorémus."
        },
	{
		"tags":["nativitas","matutinum","nocturna-i","antiphona","antiphona-i"],
		"src":"nocturnale/1225N1A1",
		"datum":"Dóminus dixit * ad me: Fílius meus es tu, ego hódie génui te."
	},
	{
		"tags":["nativitas","matutinum","nocturna-i","psalmus-i"],
		"datum":[["/psalmi/psalmus-ii,gloria"]]
	},
	{
		"tags":["nativitas","matutinum","nocturna-i","antiphona","antiphona-ii"],
		"src":"nocturnale/1225N1A2",
		"datum":"Tamquam sponsus * Dóminus procédens de thálamo suo."
	},
	{
		"tags":["nativitas","matutinum","nocturna-i","psalmus-ii"],
		"datum":[["/psalmi/psalmus-xviii,gloria"]]
	},
	{
		"tags":["nativitas","matutinum","nocturna-i","antiphona","antiphona-iii"],
		"src":"nocturnale/1225N1A3",
		"datum":"Diffúsa est * grátia in lábiis tuis, proptérea benedíxit te Deus in ætérnum."
	},
	{
		"tags":["nativitas","matutinum","nocturna-i","psalmus-iii"],
		"datum":[["/psalmi/psalmus-xliv,gloria"]]
	},
	{
		"tags":["nativitas","matutinum","nocturna-i","versiculus"],
		"datum":["V. Tamquam sponsus.","R. Dóminus procédens de thálamo suo."]
	},
	
	{
		"tags":["nativitas","matutinum","nocturna-i","lectio","lectio-i"],
		"datum":[
			"[Isaiæ 9.]/Primo témpore alleviáta est terra Zábulon, et terra Néphtali: et novíssimo aggraváta est via maris trans Jordánem Galilǽæ Géntium. Pópulus qui ambulábat in ténebris, vidit lucem magnam: habitántibus in regióne umbræ mortis, lux orta est eis. Multiplicásti gentem, et non magnificásti lætítiam. Lætabúntur coram te, sicut qui lætántur in messe, sicut exsúltant victóres capta præda, quando dívidunt spólia. Jugum enim óneris ejus, et virgam húmeri ejus, et sceptrum exactóris ejus superásti sicut in die Mádian. Quia omnis violénta prædátio cum tumúltu, et vestiméntum mistum sánguine, erit in combustiónem, et cibus ignis. Párvulus enim natus est nobis, et fílius datus est nobis et factus est principátus super húmerum ejus: et vocábitur nomen ejus, Admirábilis, Consiliárius, Deus, Fortis, Pater futúri sǽculi, Princeps pacis."
		]
	},
	{
		"tags":["nativitas","matutinum","nocturna-i","responsorium","responsorium-i"],
		"src":"nocturnale/1225N1R1",
		"incipit":"Hódie nobis cœlórum Rex de Vírgine nasci dignátus est, ut hóminem pérditum ad cœléstia regna revocáret:",
		"responsum":"Gaudet exércitus Angelórum: quia salus ætérna humáno géneri appáruit.",
		"versus":"Glória in excélsis Deo, et in terra pax homínibus bonæ voluntátis."
	},
	{
		"tags":["nativitas","matutinum","nocturna-i","lectio","lectio-ii"],
		"datum":[
			"[Isaiæ 40.]/Consolámini, consolámini pópule meus, dicit Deus vester. Loquímini ad cor Jerúsalem, et advocáte eam: quóniam compléta est malítia ejus, dimíssa est iníquitas illíus: suscépit de manu Dómini duplícia pro ómnibus peccátis suis. Vox clamántis in desérto: Paráte viam Dómini, rectas fácite in solitúdine sémitas Dei nostri. Omnis vallis exaltábitur, et omnis mons et collis humiliábitur: et erunt prava in dirécta, et áspera in vias planas. Et revelábitur glória Dómini: et vidébit omnis caro páriter quod os Dómini locútum est. Vox dicéntis: Clama. Et dixi: Quid clamábo? Omnis caro fœnum, et omnis glória ejus quasi flos agri. Exsiccátum est fœnum, et cécidit flos: quia spíritus Dómini sufflávit in eo. Vere fœnum est pópulus: exsiccátum est fœnum, et cécidit flos: Verbum autem Dómini nostri manet in ætérnum."
		]
	},
	{
		"tags":["nativitas","matutinum","nocturna-i","responsorium","responsorium-ii"],
		"src":"nocturnale/1225N1R2",
		"incipit":"Hódie nobis de cœlo pax vera descéndit:",
		"responsum":"Hódie per totum mundum mellíflui facti sunt cœli.",
		"versus":"Hódie illúxit nobis dies redemptiónis novæ, reparatiónis antíquæ, felicitátis ætérnæ."
	},
	{
		"tags":["nativitas","matutinum","nocturna-i","lectio","lectio-iii"],
		"datum":[
			"[Isaiæ 52.]/Consúrge, consúrge, indúere fortitúdine tua Sion, indúere vestiméntis glóriæ tuæ Jerúsalem cívitas sancti: quia non adjíciet ultra ut pertránseat per te incircumcísus et immúndus. Excútere de púlvere, consúrge, sede Jerúsalem: solve víncula colli tui, captíva fília Sion. Quia hæc dicit Dóminus: Gratis venúmdati estis, et sine argénto redimémini. Quia hæc dicit Dóminus Deus: In Ægýptum descéndit pópulus meus in princípio, ut colónus esset ibi: et Assur absque ulla causa calumniátus est eum. Et nunc quid mihi est hic, dicit Dóminus, quóniam ablátus est pópulus meus gratis? Dominatóres ejus iníque agunt, dicit Dóminus: et júgiter tota die nomen meum blasphemátur. Propter hoc sciet pópulus meus nomen meum, in die illa: quia ego ipse qui loquébar, ecce adsum."
		]
	},
	{
		"tags":["nativitas","matutinum","nocturna-i","responsorium","responsorium-iii"],
		"src":"nocturnale/1225N1R3",
		"incipit":"Quem vidístis pastóres? dícite, annuntiáte nobis, in terris quis appáruit?",
		"responsum":"Natum vídimus, et choros Angelórum collaudántes Dóminum.",
		"versus":"Dícite, quidnam vidístis? et annuntiáte Christi nativitátem."
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","antiphona","antiphona-i"],
		"src":"nocturnale/1225N2A1",
		"datum":"Suscépimus * Deus misericórdiam tuam in médio templi tui."
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","psalmus-i"],
		"datum":[["/psalmi/psalmus-xlvii,gloria"]]
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","antiphona","antiphona-ii"],
		"src":"nocturnale/1225N2A2",
		"datum":"Oriétur * in diébus Dómini abundántia pacis, et dominábitur."
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","psalmus-ii"],
		"datum":[["/psalmi/psalmus-lxxi,gloria"]]
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","antiphona","antiphona-iii"],
		"src":"nocturnale/1225N2A3",
		"datum":"Véritas de terra * orta est, et justítia de cœlo prospéxit. "
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","psalmus-iii"],
		"datum":[["/psalmi/psalmus-lxxxiv,gloria"]]
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","versiculus"],
		"datum":["V. Speciósus forma præ fíliis hóminum.","R. Diffúsa est grátia in lábiis tuis."]
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Sermo sancti Leónis Papæ.",
			"[Sermo 1. de Nativitate Domini.]/Salvátor noster dilectíssimi, hódie natus est: gaudeámus. Neque enim fas est locum esse tristítiæ, ubi natális est vitæ: quæ consúmpto mortalitátis timóre, nobis íngerit de promíssa æternitáte lætítiam. Nemo ab hujus alacritátis participatióne secérnitur. Una cunctis lætítiæ commúnis est rátio: quia Dóminus noster peccáti mortísque destrúctor, sicut nullum a reátu líberum réperit ita liberándis ómnibus venit. Exsúltet sanctus, quia appropínquat ad palmam: gaúdeat peccátor, quia invitátur ad véniam: animétur Gentílis, quia vocátur ad vitam. Dei namque Fílius secúndum plenitúdinem témporis, quam divíni consílii inscrutábilis altitúdo  dispósuit, reconciliándam auctóri suo natúram géneris assúmpsit humáni, ut invéntor mortis diábolus, per ipsam, quam vícerat, vincerétur."
		]
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","responsorium","responsorium-i"],
		"src":"nocturnale/1225N2R1",
		"incipit":"O magnum mystérium, et admirábile sacraméntum, ut animália vidérent Dóminum natum, jacéntem in præsépio:",
		"responsum":"Beáta Virgo, cujus víscera meruérunt portáre Dóminum Christum.",
		"versus":"Ave María, grátia plena: Dóminus tecum."
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":[
			"In quo conflíctu pro nobis ínito, magno et mirábili æquitátis jure certátum est, dum omnípotens Dóminus cum sævíssimo hoste non in sua majestáte, sed in nostra congréditur humilitáte: objíciens ei eámdem formam, eamdémque natúram, mortalitátis quidem nostræ partícipem, sed peccáti totíus expértem. Aliénum quippe ab hac nativitáte est, quod de ómnibus légitur: Nemo mundus a sorde, nec infans, cujus est uníus diéi vita super terram. Nihil ergo in istam singulárem nativitátem de carnis concupiscéntia transívit, nihil de peccáti lege manávit. Virgo régia Davídicæ stirpis elígitur, quæ sacro gravidánda fœtu, divínam humanámque prolem prius concíperet mente, quam córpore. Et ne supérni ignára consílii ad inusitátos pavéret affátus, quod in ea operándum erat a Spíritu sancto, collóquio discit angélico: nec damnum credit pudóris, Dei Génitrix mox futúra."
		]
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","responsorium","responsorium-ii"],
		"src":"nocturnale/1225N2R2",
		"incipit":"Beáta Dei Génitrix María, cujus víscera intácta pérmanent:",
		"responsum":"Hódie génuit Salvatórem sǽculi.",
		"versus":"Beáta, quæ crédidit: quóniam perfécta sunt ómnia, quæ dicta sunt ei a Dómino."
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Agámus ergo, dilectíssimi, grátias Deo Patri, per Fílium ejus in Spíritu sancto: qui propter multam caritátem suam, qua diléxit nos, misértus est nostri: et cum essémus mórtui peccátis, convivificávit nos Christo, ut essémus in ipso nova creatúra, novúmque figméntum. Deponámus ergo véterem hóminem cum áctibus suis: et adépti participatiónem generatiónis Christi, carnis renuntiémus opéribus. Agnósce, o Christiáne, dignitátem tuam: et divínæ consors factus natúræ, noli in véterem vilitátem degéneri conversatióne redíre. Meménto, cujus cápitis et cujus córporis sis membrum. Reminíscere, quia érutus de potestáte tenebrárum, translátus es in Dei lumen et regnum."
	},
	{
		"tags":["nativitas","matutinum","nocturna-ii","responsorium","responsorium-iii"],
		"src":"nocturnale/1225N2R3",
		"incipit":"Sancta et immaculáta virgínitas, quibus te laúdibus éfferam néscio:",
		"responsum":"Quia quem cœli cápere non póterant, tuo grémio contulísti.",
		"versus":"Benedícta tu in muliéribus, et benedíctus fructus ventris tui."
	},
	{
		"tags":["nativitas","matutinum","nocturna-iii","antiphona","antiphona-i"],
		"src":"nocturnale/1225N3A1",
		"datum":"Ipse invocábit * me, allelúja: Pater meus es tu, allelúja."
	},
	{
		"tags":["nativitas","matutinum","nocturna-iii","psalmus-i"],
		"datum":[["/psalmi/psalmus-lxxxviii,gloria"]]
	},
	{
		"tags":["nativitas","matutinum","nocturna-iii","antiphona","antiphona-ii"],
		"src":"nocturnale/1225N3A2",
		"datum":"Læténtur cœli, * et exsúltet terra ante fáciem Dómini quóniam venit."
	},
	{
		"tags":["nativitas","matutinum","nocturna-iii","psalmus-ii"],
		"datum":[["/psalmi/psalmus-xcv,gloria"]]
	},
	{
		"tags":["nativitas","matutinum","nocturna-iii","antiphona","antiphona-iii"],
		"src":"nocturnale/1225N3A3",
		"datum":"Notum fecit * Dóminus, allelúja, salutáre suum, allelúja."
	},
	{
		"tags":["nativitas","matutinum","nocturna-iii","psalmus-iii"],
		"datum":[["/psalmi/psalmus-xcvii,gloria"]]
	},
	{
		"tags":["nativitas","matutinum","nocturna-iii","versiculus"],
		"datum":["V. Ipse invocábit me, allelúja.","R. Pater meus es tu, allelúja."]
	},
	{
		"tags":["nativitas","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"[Luc. 2.]/In illo témpore: Exiit edíctum a Cǽsare Augústo, ut describerétur univérsus orbis. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"[Homilia 8. in Evang.]/Quia largiénte Dómino, Missárum solémnia ter hódie celebratúri sumus, loqui diu de evangélica lectióne non póssumus: sed nos áliquid vel bréviter dícere, Redemptóris nostri natívitas ipsa compéllit. Quid est enim, quod nascitúro Dómino mundus descríbitur, nisi hoc, quod apérte monstrátur, quia ille apparébat in carne, qui eléctos suos adscríberet in æternitáte? Quo contra de réprobis per prophétam dícitur: Deleántur de libro vivéntium, et cum justis non scribántur. Qui bene étiam in Béthlehem náscitur. Béthlehem quippe domus panis interpretátur. Ipse namque est, qui ait: Ego sum panis vivus, qui de cœlo descéndi. Locus ergo, in quo Dóminus náscitur, domus panis ántea vocátus est: quia futúrum profécto erat, ut ille ibi per matériam carnis apparéret, qui electórum mentes intérna satietáte refíceret. Qui non in paréntum domo, sed in via náscitur: ut profécto osténderet, quia per humanitátem suam, quam assúmpserat, quasi in aliéno nascebátur."
		]
	},
	{
		"tags":["nativitas","matutinum","nocturna-iii","responsorium","responsorium-i"],
		"src":"nocturnale/1225N3R1",
		"incipit":"Beáta víscera Maríæ Vírginis, quæ portavérunt ætérni Patris Fílium: et beáta úbera, quæ lactavérunt Christum Dóminum:",
		"responsum":"Qui hódie pro salúte mundi de Vírgine nasci dignátus est.",
		"versus":"Dies sanctificátus illúxit nobis: veníte Gentes et adoráte Dóminum."
	},
	{
		"tags":["nativitas","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"[Luc. 2. b.]/In illo témpore: Pastóres loquebántur ad ínvicem: Transeámus usque Béthlehem, et videámus hoc verbum, quod factum est, quod Dóminus osténdit nobis. Et réliqua.",
			"Homilía sancti Ambrósii Epíscopi.",
			"[Lib. 2. in cap. 2. Lucæ, circa med.]/Vidéte Ecclésiæ surgéntis exórdium. Christus náscitur, et pastóres vigiláre cœpérunt: qui Géntium greges, pécudum modo ante vivéntes, in caulam Dómini congregárent, ne quos spiritálium bestiárum, per offúsas nóctium ténebras pateréntur incúrsus. Et bene pastóres vígilant, quos bonus pastor infórmat. Grex ígitur pópulus, nox sǽculum, pastóres sunt sacerdótes. Aut fortásse étiam ille sit pastor, cui dícitur: Esto vígilans et confírma. Quia non solum epíscopos ad tuéndum gregem Dóminus ordinávit, sed étiam Angelos destinávit."
		]
	},
	{
		"tags":["nativitas","matutinum","nocturna-iii","responsorium","responsorium-ii"],
		"src":"nocturnale/1225N3R2",
		"incipit":"Verbum caro factum est, et habitávit in nobis:",
		"responsum":"Et vídimus glóriam ejus, glóriam quasi Unigéniti a Patre, plenum grátiæ et veritátis.",
		"versus":"Omnia per ipsum facta sunt, et sine ipso factum est nihil."
	},
	{
		"tags":["nativitas","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":[	
			"Léctio sancti Evangélii secúndum Joánnem.",
			"[Joan. 1.]/In princípio erat Verbum, et Verbum erat apud Deum, et Deus erat Verbum. Et réliqua.",
			"Homilía sancti Augustíni Epíscopi.",
			"[Tract. 1. in Joann., circa medium.]/Ne vile áliquid putáres quale consuevísti cogitáre, cum verba humána soléres audíre, audi quid cógites. Deus erat Verbum. Exeat nunc néscio quis infidélis Ariánus, et dicat, quia Verbum Dei factum est. Quómodo potest fíeri, ut Verbum Dei factum sit, quando Deus per Verbum fecit ómnia? Si et Verbum Dei ipsum factum est; per quod áliud verbum factum est? Si hoc dicis, quia hoc est verbum Verbi, per quod factum est illud: ipsum dico ego únicum Fílium Dei. Si autem non dicis verbum Verbi, concéde non factum, per quod facta sunt ómnia. Non enim per seípsum fíeri pótuit, per quod facta sunt ómnia. Crede ergo Evangelístæ."
		]
	},
	{
		"tags":["nativitas","antiphona","antiphona-i"],
		"src":"gregobase/2204",
		"datum":"Quem vidístis * pastóres? dícite, annuntiáte nobis, in terris quis appáruit? Natum vídimus, et choros Angelórum collaudántes Dóminum, allelúja, allelúja."
	},
	{
		"tags":["nativitas","antiphona","antiphona-ii"],
		"src":"gregobase/2653",
		"datum":"Génuit puérpera * Regem, cui nomen ætérnum, et gaúdia matris habens cum virginitátis honóre: nec primam símilem visa est, nec habére sequéntem, allelúja."
	},
	{
		"tags":["nativitas","antiphona","antiphona-iii"],
		"src":"gregobase/2421",
		"datum":"Angelus ad pastóres * ait: Annúntio vobis gaúdium magnum: quia natus est vobis hódie Salvátor mundi, allelúja."
	},
	{
		"tags":["nativitas","antiphona","antiphona-iv"],
		"src":"gregobase/2840",
		"datum":"Facta est cum Ángelo * multitúdo cœléstis exércitus laudántium Deum, et dicéntium: Glória in excélsis Deo, et in terra pax homínibus, bonæ voluntátis, allelúja."
	},
	{
		"tags":["nativitas","antiphona","antiphona-v"],
		"src":"gregobase/2913",
		"datum":"Párvulus fílius * hódie natus est nobis: et vocábitur Deus, fortis, allelúja, allelúja."
	},
	{	
		"tags":["nativitas","capitulum"],
		"datum":"[Hebr. 1.]/Multifáriam, multísque modis olim Deus loquens pátribus in prophétis: + novíssime diébus istis locútus est nobis in Fílio, quem constítuit hærédem universórum, * per quem fecit et sǽcula."
	},
	{
		"tags":["nativitas","laudes","hymnus"],
		"src":"gregobase/2628",
		"datum":[
			"A solis ortus cárdine/Ad usque terræ límitem,/Christum canámus Príncipem,/Natum María Vírgine.",
			"Beátus auctor sǽculi/Servíle corpus índuit:/Ut carne carnem líberans,/Ne pérderet quos cóndidit.",
			"Castæ Paréntis víscera/Cœléstis intrat grátia:/Venter Puéllæ bájulat/Secréta, quæ non nóverat.",
			"Domus pudíci péctoris/Templum repénte fit Dei:/Intácta nésciens virum,/Concépit alvo Fílium.",
			"Enítitur puérpera,/Quem Gábriel prædíxerat,/Quem ventre Matris géstiens/Báptista clausum sénserat.",
			"Fœno jacére pértulit:/Præsépe non abhórruit:/Et lacte módico pastus est,/Per quem nec ales ésurit.",
			"Gaudet chorus cœléstium,/Et Angeli canunt Deo;/Palámque fit pastóribus/Pastor, Créator ómnium.",
			"Jesu, tibi sit glória,/Qui natus es de Vírgine,/Cum Patre, et almo Spíritu,/In sempitérna sǽcula.","Amen."
		]
	},
	{
		"tags":[
			["nativitas","laudes","versiculus"],
			["nativitas","ii-vesperae","versiculus"]
		],
		"datum":["V. Notum fecit Dóminus, allelúja.","R. Salutáre suum, allelúja."]
	},
	{
		"tags":["nativitas","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/2782",
		"datum":"Glória in excélsis Deo, * et in terra pax homínibus bonæ voluntátis, allelúja, allelúja."
	},
	{
		"tags":["nativitas","tertia","responsorium-breve"],
		"src":"gregobase/3142",
		"incipit":"Verbum caro factum est,",
		"responsum":"Allelúja, allelúja.",
		"versus":"Et habitávit in nobis."
	},
	{
		"tags":["nativitas","tertia","versiculus"],
		"datum":["V. Ipse invocábit me, allelúja.","R. Pater meus es tu, allelúja."]
	},
	{	
		"tags":["nativitas","sexta","capitulum"],
		"datum":"[Hebr. 1. c.]/Et: Tu in princípio Dómine terram fundásti: * et ópera mánuum tuárum sunt cœli."
	},
	{
		"tags":["nativitas","sexta","responsorium-breve"],
		"src":"gregobase/3104",
		"incipit":"Notum fecit Dóminus,",
		"responsum":"Allelúja, allelúja.",
		"versus":"Salutáre suum."
	},
	{
		"tags":["nativitas","sexta","versiculus"],
		"datum":["V. Vidérunt omnes fines terræ, allelúja.","R. Salutáre Dei nostri, allelúja."]
	},
	{
		"tags":["nativitas","nona","capitulum"],
		"datum":"[Hebr. 1. d.]/Ipsi períbunt, tu autem permanébis; + et omnes sicut vestiméntum veteráscent: et velut amíctum mutábis eos, et mutabúntur: * tu autem idem ipse es, et anni tui non defícient."
	},
	{
		"tags":["nativitas","nona","responsorium-breve"],
		"src":"gregobase/3181",
		"incipit":"Vidérunt omnes fines terræ,",
		"responsum":"Allelúja, allelúja.",
		"versus":"Salutáre Dei nostri."
	},
	{
		"tags":[
			["nativitas","nona","versiculus"],
			["nativitas","dominica-infra-octavam","vesperae","versiculus"],
			["nativitas","dominica-infra-octavam","laudes","versiculus"]
		],
		"datum":["V. Verbum caro factum est, allelúja.","R. Et habitávit in nobis, allelúja."]
	},
	{
		"tags":["nativitas","ii-vesperae","antiphona","antiphona-i"],
		"src":"gregobase/2728",
		"datum":"Tecum princípium * in die virtútis tuæ, in splendóribus sanctórum, ex útero ante lucíferum génui te."
	},
	{
		"tags":["nativitas","ii-vesperae","psalmus-i"],
		"datum":[["/psalmi/psalmus-cix,gloria"]]
	},
	{
		"tags":["nativitas","ii-vesperae","antiphona","antiphona-ii"],
		"src":"gregobase/2736",
		"datum":"Redemptiónem * misit Dóminus pópulo suo: mandávit in ætérnum testaméntum suum."
	},
	{
		"tags":["nativitas","ii-vesperae","psalmus-ii"],
		"datum":[["/psalmi/psalmus-cx,gloria"]]
	},
	{
		"tags":["nativitas","ii-vesperae","antiphona","antiphona-iii"],
		"src":"gregobase/2058",
		"datum":"Exórtum est * in ténebris lumen rectis corde: miséricors, et miserátor, et justus Dóminus."
	},
	{
		"tags":["nativitas","ii-vesperae","psalmus-iii"],
		"datum":[["/psalmi/psalmus-cxi,gloria"]]
	},
	{
		"tags":["nativitas","ii-vesperae","antiphona","antiphona-iv"],
		"src":"gregobase/2277",
		"datum":"Apud Dóminum * misericórdia, et copiósa apud eum redémptio."
	},
	{
		"tags":["nativitas","ii-vesperae","psalmus-iv"],
		"datum":[["/psalmi/psalmus-cxxix,gloria"]]
	},
	{
		"tags":["nativitas","ii-vesperae","antiphona","antiphona-v"],
		"src":"gregobase/2766",
		"datum":"De fructu * ventris tui ponam super sedem tuam."
	},
	{
		"tags":["nativitas","ii-vesperae","psalmus-v"],
		"datum":[["/psalmi/psalmus-cxxxi,gloria"]]
	},
	{
		"tags":["nativitas","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2486",
		"datum":"Hódie * Christus natus est: hódie Salvátor appáruit: hódie in terra canunt Ángeli, lætántur Archángeli: hódie exsúltant justi, dicéntes: Glória in excélsis Deo, allelúja."
	},
	{
		"tags":["nativitas","dominica-infra-octavam","nomen"],
		"datum":"Dominica infra Octavam Nativitatis D.N.J.C."
	},
	{
		"tags":["nativitas","dominica-infra-octavam","capitulum"],
		"datum":"[Galat. 4.]/Fratres: Quanto témpore hæres párvulus est, nihil differt a servo, cum sit dóminus ómnium: + sed sub tutóribus et actóribus est * usque ad præfinítum tempus a patre."
	},
	{
		"tags":[
			["nativitas","dominica-infra-octavam","i-vesperae","antiphona","antiphona-magnificat"],
			["nativitas","dominica-infra-octavam","laudes","antiphona","antiphona-benedictus"]
		],
		"src":"gregobase/2544",
		"datum":"Dum médium siléntium * tenérent ómnia, et nox in suo cursu médium iter perágeret, omnípotens sermo tuus Dómine a regálibus sédibus venit, allelúja."
	},
	{
		"tags":["nativitas","dominica-infra-octavam","collecta"],
		"datum":"Omnípotens sempitérne Deus, dírige actus nostros in beneplácito tuo: + ut in nómine dilécti Fílii tui * mereámur bonis opéribus abundáre:",
		"terminatio":[["terminatio","qui-tecum-vivit"]]
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-i","lectio","lectio-i"],
		"datum":[
			"Íncipit Epístola Beáti Pauli Apóstoli ad Romános.",
			"[Rom. 1.]/Paulus servus Jesu Christi, vocátus Apóstolus, segregátus in Evangélium Dei, quod ante promíserat per prophétas suos in Scriptúris sanctis de Fílio suo, qui factus est ei ex sémine David secúndum carnem, qui prædestinátus est Fílius Dei in virtúte secúndum spíritum sanctificatiónis, ex resurrectióne mortuórum Jesu Christi Dómini nostri: per quem accépimus grátiam, et apostolátum ad obediéndum fídei in ómnibus Géntibus pro nómine ejus, in quibus estis et vos vocáti Jesu Christi: ómnibus qui sunt Romæ, diléctis Dei, vocátis sanctis. Grátia vobis, et pax a Deo Patre nostro, et Dómino Jesu Christo."
		]
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-i","responsorium","responsorium-i"],
		"datum":[["nativitas","matutinum","nocturna-i","responsorium","responsorium-ii"]]
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-i","lectio","lectio-ii"],
		"datum":"Primum quidem grátias ago Deo meo per Jesum Christum pro ómnibus vobis: quia fides vestra annuntiátur in univérso mundo. Testis enim mihi est Deus, cui sérvio in spíritu meo in Evangélio Fílii ejus, quod sine intermissióne memóriam vestri fácio semper in oratiónibus meis: óbsecrans, si quómodo tandem aliquándo prósperum iter hábeam in voluntáte Dei veniéndi ad vos. Desídero enim vidére vos: ut áliquid impértiar vobis grátiæ spirituális ad confirmándos vos: id est, simul consolári in vobis per eam, quæ ínvicem est, fidem vestram atque meam."
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-i","responsorium","responsorium-ii"],
		"datum":[["nativitas","matutinum","nocturna-i","responsorium","responsorium-iii"]]
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-i","lectio","lectio-iii"],
		"datum":"Nolo autem vos ignoráre fratres: quia sæpe propósui veníre ad vos, (et prohíbitus sum usque adhuc) ut áliquem fructum hábeam et in vobis, sicut et in céteris géntibus: Græcis, ac Bárbaris, sapiéntibus, et insipiéntibus débitor sum ita (quod in me) promptum est et vobis, qui Romæ estis, evangelizáre. Non enim erubésco Evangélium. Virtus enim Dei est in salútem omni credénti, Judǽo primum, et Græco. Justítia enim Dei in eo revelátur ex fide in fidem: sicut scriptum est: Justus autem ex fide vivit. Revelátur enim ira Dei de cœlo super omnem impietátem et injustítiam hóminum eórum, qui veritátem Dei in injustítia détinent: quia quod notum est Dei, maniféstum est in illis. Deus enim illis manifestávit."
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-i","responsorium","responsorium-iii"],
		"datum":[["nativitas","matutinum","nocturna-ii","responsorium","responsorium-i"]]
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Sermo sancti Leónis Papæ.",
			"[Serm. 9. de Nativ. Dom.]/Excédit quidem, dilectíssimi, multúmque superéminet humáni elóquii facultátem divíni óperis magnitúdo: et inde óritur difficúltas fandi, unde adest rátio non tacéndi. Quia in Christo Jesu Fílio Dei non solum ad divínam esséntiam, sed étiam ad humánam spectat natúram quod dictum est per prophétam: Generatiónem ejus quis enarrábit? Utrámque enim substántiam in unam convenísse persónam, nisi fides credat, sermo non éxplicat. Et ídeo numquam matéria déficit laudis, quia numquam súfficit cópia laudatóris."
		]
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-ii","responsorium","responsorium-i"],
		"datum":[["nativitas","matutinum","nocturna-ii","responsorium","responsorium-ii"]]
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Gaudeámus ígitur, quod ad eloquéndum tantæ misericórdiæ sacraméntum ímpares sumus: et cum salútis nostræ altitúdinem prómere non valeámus, sentiámus nobis bonum esse, quod víncimur. Nemo enim ad cognitiónem veritátis magis propínquat, quam qui intélligit in rebus divínis, étiam si multum profíciat, semper sibi superésse quod quærat. Nam qui se ad id, in quod tendit, pervenísse præsúmit, non quæsíta réperit, sed in inquisitióne déficit."
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-ii","responsorium","responsorium-ii"],
		"datum":[["nativitas","matutinum","nocturna-ii","responsorium","responsorium-iii"]]
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Ne autem infirmitátis nostræ perturbémur angústiis, evangélicæ nos et prophéticæ ádjuvant voces: quibus ita accéndimur, et docémur ut nos Nativitátem Dómini, qua Verbum caro factum est, non tam prætéritam recólere, quam præséntem videámur inspícere. Quod enim pastóribus pro gregum suórum custódia vigilántibus nuntiávit Ángelus, étiam nostrum implévit audítum: et ídeo Domínicis óvibus prǽsumus, quia verba divínitus édita cordis aure servámus: tamquam et in hodiérna festivitáte dicátur: Evangelízo vobis gaúdium magnum, quod erit omni pópulo, quia natus est vobis hódie Salvátor, qui est Christus Dóminus, in civitáte David."
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-ii","responsorium","responsorium-iii"],
		"datum":[["nativitas","matutinum","nocturna-iii","responsorium","responsorium-i"]]
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"[Luc. 2. c.]/In illo témpore: Erat Joseph, et María mater Jesu, mirántes super his, quæ dicebántur de illo.",
			"Homilía sancti Ambrósii Epíscopi.",
			"[Lib. 2. in cap. 2. Lucæ, prope finem.]/Vides úberem in omnes grátiam, Dómini generatióne diffúsam et prophetíam incrédulis negátam esse, non justis. Ecce et Símeon prophétat, in ruínam et resurrectiónem plurimórum venísse Dóminum Jesum Christum, ut justórum, iniquorúmque mérita discérnat; et pro nostrórum qualitáte factórum, judex verus et justus aut supplícia decérnat, aut prǽmia."
		]
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-iii","responsorium","responsorium-i"],
		"datum":[["nativitas","matutinum","nocturna-iii","responsorium","responsorium-ii"]]
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Et tuam ipsíus ánimam pertransíbit gládius. Nec líttera, nec história docet, ex hac vita Maríam corporális necis passióne migrásse. Non enim ánima, sed corpus materiáli gládio transverberátur. Et ídeo prudéntiam Maríæ haud ignáram mystérii cœléstis osténdit. Vivum enim verbum Dei, et válidum, et acútius omni gládio acutíssimo, pénetrans usque ad divisiónem ánimæ et spíritus, ártuum quoque et medallárum, cogitatiónes cordis et secréta scrutátur animórum, quia nuda et apérta sunt ómnia Dei Fílio, quem consciéntiæ secréta non fallunt."
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-iii","responsorium","responsorium-ii"],
		"src":"nocturnale/N1F1N3R2",
		"incipit":"O Regem cœli, cui tália famulántur obséquia: stábulo pónitur, qui cóntinet mundum:",
		"responsum":"Jacet in præsépio, et in cœlis regnat.",
		"versus":"Natus est nobis hódie Salvátor, qui est Christus Dóminus, in civitáte David."
	},
	{
		"tags":["nativitas","dominica-infra-octavam","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"Prophetávit ítaque Símeon, prophetáverat virgo, prophetáverat copuláta conjúgio; prophetáre débuit étiam vídua, ne qua aut proféssio deésset, aut sexus. Et ídeo Anna et stipéndiis viduitátis, et móribus talis indúcitur, ut digna plane fuísse credátur, quæ Redemptórem ómnium venísse nuntiáret. Cujus mérita cum álibi descripsérimus, cum víduas hortarémur, hoc loco, quóniam ad ália properámus, non putámus iteránda."
	},
	{
		"tags":["nativitas","dominica-infra-octavam","sexta","capitulum"],
		"datum":"[Galat. 4.]/At ubi venit plenitúdo témporis, + misit Deus Fílium suum factum ex mulíere, factum sub lege, ut eos, qui sub lege erant, redímeret, * ut adoptiónem filiórum reciperémus."
	},
	{
		"tags":["nativitas","dominica-infra-octavam","nona","capitulum"],
		"datum":"[Galat. 4.]/Ítaque jam non est servus, sed fílius: * quod si fílius, et hæres per Deum."
	},
	{
		"tags":["nativitas","dominica-infra-octavam","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2178",
		"datum":"Puer Jesus * proficiébat ætáte et sapiéntia coram Deo et homínibus."
	},
	{
		"tags":["nativitas","infra-octavam","matutinum","nocturna-i"],
		"datum":[["nocturna","tres-psalmi","tres-antiphonae","nativitas","novem-lectiones","dominica-infra-octavam","matutinum","nocturna-i"]]
	},
	{
		"tags":["nativitas","infra-octavam","matutinum","nocturna-ii"],
		"datum":[["nocturna","tres-psalmi","tres-antiphonae","nativitas","novem-lectiones","dominica-infra-octavam","matutinum","nocturna-ii"]]
	},
	{
		"tags":["nativitas","infra-octavam","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"[Luc. 2. b.]/In illo témpore: Pastóres loquebántur ad ínvicem: Transeámus usque Béthlehem, et videámus hoc verbum quod factum est, quod Dóminus osténdit nobis. Et venérunt festinántes. Et réliqua.",
			"Homilía sancti Ambrósii Epíscopi.",
			"[Lib. 2. in cap. 2. Lucæ, circa med.]/Vides festináre pastóres. Nemo enim cum desídia Christum requírit. Vides pastóres Ángelo credidísse: et tu Patri, Fílio, Spirítui sancto, Ángelis, Prophétis, et Apóstolis crédere non vis? Vide, quam signánter Scriptúra singulórum libret moménta verbórum. Festínant, inquit, Verbum vidére. Étenim cum caro Dómini vidétur, Verbum vidétur, quod est Fílius."
		]
	},
	{
		"tags":["nativitas","infra-octavam","matutinum","nocturna-iii","responsorium","responsorium-i"],
		"datum":[["nativitas","dominica-infra-octavam","matutinum","nocturna-iii","responsorium","responsorium-i"]]
	},
	{
		"tags":["nativitas","infra-octavam","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Non medíocre fídei tibi hoc videátur exémplum, quod vilis sit persóna pastórum. Certe quo vílior ad prudéntiam, eo pretiósior ad fidem. Non gymnásia choris reférta sapiéntum, sed plebum Dóminus símplicem requisívit, quæ phaleráre audíta, et fucáre nescíret. Simplícitas enim quǽritur, non ambítio desiderátur."
	},
	{
		"tags":["nativitas","infra-octavam","matutinum","nocturna-iii","responsorium","responsorium-ii"],
		"datum":[["nativitas","dominica-infra-octavam","matutinum","nocturna-iii","responsorium","responsorium-ii"]]
	},
	{
		"tags":["nativitas","infra-octavam","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"Nec contemnénda putes quasi vília verba pastórum. A pastóribus enim María fidem cólligit. A pastóribus pópulus ad Dei reveréntiam congregátur. Miráti étiam sunt omnes qui audiérunt, de iis, quæ dicebántur a pastóribus ad ipsos. María autem conservábat ómnia verba hæc, cónferens in corde suo. Discámus sanctæ Vírginis in ómnibus castitátem, quæ non minus ore pudíca, quam córpore, arguménta fídei conferébat in corde."
	}
]
