[
	{
		"tags":["silvestrus-i","nomen"],
		"datum":"Sancti Silvestri Papæ et Confessoris"
	},
	{
		"tags":["silvestrus-i","collecta"],
		"terminatio":[["terminatio","per-dominum"]],
		"datum":"Da quǽsumus omnípotens Deus: + ut beáti Silvéstri Confessóris tui atque Pontíficis veneránda solémnitas, * et devotiónem nobis aúgeat et salútem."
	},
	{
		"tags":["silvestrus-i","matutinum","nocturna-i","lectio","lectio-i"],
		"datum":[
			"De Epístola ad Romános.",
			"Propter quod inexcusábilis es, o homo omnis, qui júdicas. In quo enim júdicas álterum, teípsum condémnas: éadem enim agis quæ júdicas. Scimus enim quóniam judícium Dei est secúndum veritátem in eos, qui tália agunt. Exístimas autem hoc, o homo, qui júdicas eos, qui tália agunt, et facis ea, quia tu effúgies judícium Dei? An divítias bonitátis ejus, et patiéntiæ, et longanimitátis contémnis? Ignóras quóniam benígnitas Dei ad pœniténtiam te addúcit?"
		]
	},
	{
		"tags":["silvestrus-i","matutinum","nocturna-i","lectio","lectio-ii"],
		"datum":"Secúndum autem durítiam tuam, et impœ́nitens cor, thesaurízas tibi iram in die iræ, et revelatiónis justi judícii Dei, qui reddet unicuíque secúndum ópera ejus: iis quidem, qui secúndum patiéntiam boni óperis, glóriam, et honórem, et incorruptiónem quærunt, vitam ætérnam: iis autem, qui sunt ex contentióne, et qui non acquiéscunt veritáti, credunt autem iniquitáti, ira et indignátio."
	},
	{
		"tags":["silvestrus-i","matutinum","nocturna-i","lectio","lectio-iii"],
		"datum":"Tribulátio et angústia in omnem ánimam hóminis operántis malum, Judǽi primum, et Græci: glória autem, et honor, et pax omni operánti bonum, Judǽo primum et Græco: non enim est accéptio personárum apud Deum. Quicúmque enim sine lege peccavérunt, sine lege períbunt: et quicúmque in lege peccavérunt, per legem judicabúntur. Non enim auditóres legis justi sunt apud Deum, sed factóres legis justificabúntur."
	},
	{
		"tags":["silvestrus-i","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":"Silvéster Románus, patre Rufíno, a prima ætáte óperam dedit Cyríno presbýtero: cujus doctrínam et mores egrégie imitátus est. Hic, sæviénte persecutióne, in Sorácte monte latitáverat, et trigésimum annum agens, présbyter sanctæ Románæ Ecclésiæ a Marcellíno Pontífice creátur. Quo in múnere cum omni laude cléricis áliis antecélleret, in Melchíadis póstea locum succéssit, imperatóre Constantíno, qui ántea pacem Ecclésiæ Christi lege pública déderat. Vix Ecclésiæ gubernácula tractánda suscéperat, Constantínum, jam Crucis signo cœ́litus illustrátum, et de hoste Maxéntio victórem, ad tuéndam propagandámque christiánam religiónem impénse fovit. Quem étiam, uti vetus Ecclésiæ Románæ refert tradítio, Apostolórum imágines recognóscere fecit, sacro baptísmate tinxit, et ab infidelitátis lepra mundávit."
	},
	{
		"tags":["silvestrus-i","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Ítaque auctóre Silvéstro pius imperátor quam christifidélibus públice templa exstruéndi tribúerat facultátem, eam exémplo suo confirmávit; multas enim eréxit Basílicas, scílicet Lateranénsem Christo Servatóri, Vaticánam sancto Petro, Ostiénsem sancto Paulo, sancto Lauréntio in Agro Veráno, sanctæ Cruci in Átrio Sessoriáno, sancto Petro et Marcellíno ac sanctæ Agnéti in viis Lavicána et Nomentána, et álias, quas sacris imagínibus spléndide exornávit, et munéribus prædiísque attribútis, magnificentíssime locupletávit. Hoc Pontífice hábitum est Concílium Nicǽnum primum, ubi præsidéntibus ejus legátis, præsénteque Constantíno, et trecéntis decem et octo epíscopis, sancta et cathólica fides explicáta est, Arío ejúsque sectatóribus condemnátis; quod étiam Concílium, peténtibus Pátribus, confirmávit in sýnodo Romæ hábita, ubi íterum Aríus condemnátus est. Multa item decréta fecit Ecclésiæ Dei utília, quæ sub ejus nómine recenséntur; id est, ut a solo Epíscopo chrisma conficerétur; ut Présbyter chrísmate baptizáti summum liníret vérticem; ut Diáconi dalmáticis in ecclésia, et palla linóstima ad lævam uteréntur; ut in líneo tantum velo sacrifícium altáris conficerétur."
	},
	{
		"tags":["silvestrus-i","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Idem præscripsísse tráditur tempus ómnibus, qui ordínibus initiáti essent, exercéndi síngulos órdines in Ecclésia, ántequam quisque ad altiórem gradum ascénderet; ut láicus clérico non inférret crimen; ne cléricus apud profánum júdicem causam díceret. Sábbati et Domínici diéi nómine reténto, réliquos hebdómadæ dies feriárum nómine distínctos, ut jam ante in Ecclésia vocári cœ́perant, appellári vóluit, quo significarétur, quotídie cléricos, abjécta ceterárum rerum cura, uni Deo prorsus vacáre debére. Huic cœlésti prudéntiæ, qua Ecclésiam administrábat, insígnis vitæ sánctitas, et benígnitas in paúperes perpétuo respóndit. Quo in génere provídit, ut cléricis copiósis egéntes conjúngeret, et sacris virgínibus, quæ ad victum necessária essent, suppeditaréntur. Vixit in pontificátu annos vigínti unum, menses decem, dies unum. Sepúltus est in cœmetério Priscíllæ, via Salária. Fecit ordinatiónes septem mense Decémbri, quibus creávit presbýteros quadragínta duos, diáconos vigínti quinque, epíscopos per divérsa loca sexagínta quinque."
	},
	{
		"tags":["silvestrus-i","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Dixit Jesus discípulis suis: Sint lumbi vestri præcíncti, et lucérnæ ardéntes in mánibus vestris. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"Sancti Evangélii, fratres caríssimi, apérta vobis est léctio recitáta. Sed, ne alíquibus ipsa ejus planíties alta fortásse videátur, eam sub brevitáte transcúrrimus, quátenus ejus exposítio ita nesciéntibus fiat cógnita, ut tamen sciéntibus non sit onerósa. Dóminus dicit: Sint lumbi vestri præcíncti. Lumbos enim præcíngimus, cum carnis luxúriam per continéntiam coarctámus. Sed quia minus est, mala non ágere, nisi étiam quisque stúdeat et bonis opéribus insudáre, prótinus ádditur: Et lucérnæ ardéntes in mánibus vestris. Lucérnas quippe ardéntes in mánibus tenémus, cum per bona ópera próximis nostris lucis exémpla monstrámus. De quibus profécto opéribus Dóminus dicit: Lúceat lux vestra coram homínibus, ut vídeant ópera vestra bona, et gloríficent Patrem vestrum, qui in cœlis est."
		]
	},
	{
		"tags":["silvestrus-i","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Duo autem sunt quæ jubéntur, et lumbos restríngere, et lucérnas tenére: ut et mundítia sit castitátis in córpore, et lumen veritátis in operatióne. Redemptóri étenim nostro unum sine áltero placére nequáquam potest: si aut is, qui bona agit, adhuc luxúriæ inquinaménta non déserit: aut is, qui castitáte præéminet, necdum se per bona ópera exércet. Nec cástitas ergo magna est sine bono ópere, nec opus bonum est áliquod sine castitáte. Sed et si utrúmque ágitur, restat, ut quisquis ille est, spe ad supérnam pátriam tendat, et nequáquam se a vítiis pro mundi hujus honestáte contíneat."
	},
	{
		"tags":["silvestrus-i","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"Et vos símiles homínibus exspectántibus dóminum suum, quando revertátur a núptiis: ut, cum vénerit et pulsáverit, conféstim apériant ei. Venit quippe Dóminus, cum ad judícium próperat: pulsat vero, cum jam per ægritúdinis moléstias esse mortem vicínam desígnat. Cui conféstim aperímus, si hunc cum amóre suscípimus. Aperíre enim júdici pulsánti non vult, qui exíre de córpore trépidat: et vidére eum, quem contempsísse se méminit, júdicem formídat. Qui autem de sua spe et operatióne secúrus est, pulsánti conféstim áperit, quia lætus júdicem sústinet: et cum tempus propínquæ mortis advénerit, de glória retributiónis hilaréscit."
	},
	{
		"tags":["silvestrus-i","laudes","hymnus"],
		"src":"gregobase/12971",
		"datum":[
			"Jesu Redémptor ómnium,/Perpes coróna Prǽsulum,/In hac die cleméntius/Indúlgeas precántibus.",
			"Tui sacri qua nóminis/Conféssor almus cláruit/Hujus celébrat ánnua/Devóta plebs solémnia,",
			"Qui rite mundi gaúdia/Hujus cadúca réspuens,/Æternitátis prǽmio/Potítur inter Ángelos.",
			"Hujus benígnus ánnue/Nobis sequi vestígia:/Hujus precátu sérvulis/Dimítte novam críminis.",
			"Jesu, tibi sit glória,/Qui natus es de Vírgine,/Cum Patre, et almo Spíritu,/In sempitérna sǽcula.","Amen."
		]
	}
]
