[
	{
		"tags":["vigilia-epiphaniae","nomen"],
		"datum":"In Vigilia Epiphaniæ Domini"
	},
	{
		"tags":["vigilia-epiphaniae","i-vesperae","antiphona","antiphona-magnificat"],
		"datum":[["antiphona","antiphona-magnificat","nativitas","dominica-infra-octavam","ii-vesperae"]]
	},
	{
		"tags":["vigilia-epiphaniae","i-vesperae","versiculus"],
		"datum":["V. Notum fecit Dóminus, allelúja.","R. Salutáre suum, allelúja."]
	},
	{
		"tags":["vigilia-epiphaniae","collecta"],
		"datum":"Omnípotens sempitérne Deus, dírige actus nostros in beneplácito tuo: + ut in nómine dilécti Fílii tui * mereámur bonis opéribus abundáre.",
		"terminatio":[["terminatio","qui-tecum-vivit"]]
	},
	{
		"tags":["vigilia-epiphaniae","matutinum","nocturna-i","lectio","lectio-i"],
		"datum":[
			"De Epístola ad Romános.",
			"An ignorátis fratres (sciéntibus enim legem loquor) quia lex in hómine dominátur quanto témpore vivit? Nam quæ sub viro est múlier, vivénte viro, alligáta est legi: si autem mórtuus fúerit vir ejus, solúta est a lege viri. Ígitur, vivénte viro, vocábitur adúltera si fúerit cum álio viro: si autem mórtuus fúerit vir ejus, liberáta est a lege viri: ut non sit adúltera si fúerit cum álio viro."
		]
	},
	{
		"tags":["vigilia-epiphaniae","matutinum","nocturna-i","lectio","lectio-ii"],
		"datum":"Ítaque fratres mei et vos mortificáti estis legi per corpus Christi: ut sitis altérius, qui ex mórtuis resurréxit, ut fructificémus Deo. Cum enim essémus in carne, passiónes peccatórum, quæ per legem erant, operabántur in membris nostris, ut fructificárent morti. Nunc autem solúti sumus a lege mortis, in qua detinebámur, ita ut serviámus in novitáte spíritus, et non in vetustáte lítteræ."
	},
	{
		"tags":["vigilia-epiphaniae","matutinum","nocturna-i","lectio","lectio-iii"],
		"datum":"Quid ergo dicémus? lex peccátum est? Absit. Sed peccátum non cognóvi, nisi per legem: nam concupiscéntiam nesciébam, nisi lex díceret: Non concupísces. Occasióne autem accépta, peccátum per mandátum operátum est in me omnem concupiscéntiam. Sine lege enim peccátum mórtuum erat. Ego autem vivébam sine lege aliquándo. Sed cum venísset mandátum, peccátum revíxit."
	},
	{
		"tags":["vigilia-epiphaniae","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Sermo sancti Augustíni Epíscopi.",
			"Dóminus noster Jesus Christus, fratres caríssimi, qui in ætérnum est cunctórum Creátor, hódie de matre nascéndo factus est nobis Salvátor. Natus est nobis hódie in témpore per voluntátem, ut nos perdúcat ad Patris æternitátem. Factus est Deus homo, ut homo fíeret Deus: ut panem Angelórum manducáret homo, Dóminus Angelórum hódie factus est homo."
		]
	},
	{
		"tags":["vigilia-epiphaniae","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Hódie impléta est prophetía illa, quæ dicit: Roráte cœli désuper, et nubes pluant justum: aperiátur terra, et gérminet Salvatórem. Factus est ígitur qui fécerat, ut invenirétur qui períerat. Sic enim in Psalmis homo confitétur: Priúsquam humiliárer, ego peccávi. Peccávit homo, et factus est reus: natus est homo Deus, ut liberarétur reus. Homo ígitur cécidit, sed Deus descéndit. Cécidit homo miserabíliter, descéndit Deus misericórditer. Cécidit homo per supérbiam, descéndit Deus cum grátia."
	},
	{
		"tags":["vigilia-epiphaniae","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"O mirácula, o prodígia, fratres mei! Natúræ jura mutántur in hómine; Deus náscitur, virgo sine viro gravidátur, viri nésciam sermo Dei marítat: simul facta est mater et virgo; mater facta, sed incorrúpta; virgo habens fílium, nésciens virum; semper clausa, sed non infœcúnda. Solus enim sine peccáto est natus, quem sine viríli compléxu non concupiscéntia carnis, sed obediéntia génuit mentis."
	},
	{
		"tags":["vigilia-epiphaniae","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Defúncto Heróde, ecce Ángelus Dómini appáruit in somnis Joseph in Ægýpto, dicens: Surge, et áccipe púerum, et matrem ejus, et vade in terram Ísraël. Et réliqua.",
			"Homilía sancti Hierónymi Presbýteri.",
			"Ex hoc loco intellígimus non solum Heródem, sed et sacerdótes et scribas eódem témpore necem Dómini fuísse meditátos. Qui surgens accépit púerum et matrem ejus. Non dixit: Accépit fílium suum, et uxórem  suam: sed púerum, et matrem ejus: quasi nutrítius, non marítus."
		]
	},
	{
		"tags":["vigilia-epiphaniae","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Aúdiens autem quod Archeláus regnáret in Judǽa pro Heróde patre suo, tímuit illo ire. Multi labúntur erróre propter ignorántiam históriæ, putántes eúmdem esse Heródem, a quo in passióne sua Dóminus irridétur, et qui nunc mórtuus esse referátur. Ergo Heródes ille qui cum Piláto póstea amicítias fecit, hujus Heródis fílius est, frater Archelái."
	},
	{
		"tags":["vigilia-epiphaniae","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"Quóniam Nazarǽus vocábitur. Si fixum de Scriptúris posuísset exémplum, numquam díceret: Quod dictum est per Prophétas: sed simplíciter: Quod dictum est per Prophétam: nunc autem pluráliter Prophétas vocans, osténdit se non verba de Scriptúris sumpsísse, sed sensum. Nazarǽus sanctus interpretátur. Sanctum autem Dóminum futúrum omnis Scriptúra commémorat."
	},
	{
		"tags":["vigilia-epiphaniae","capitulum"],
		"datum":[["capitulum","nativitas","dominica-infra-octavam"]]
	},
	{
		"tags":["vigilia-epiphaniae","laudes","antiphona","antiphona-benedictus"],
		"datum":[["antiphona","nativitas","dominica-infra-octavam","laudes","antiphona-benedictus"]]
	},
	{
		"tags":["vigilia-epiphaniae","prima","preces"],
		"datum":""
	},
	{
		"tags":["vigilia-epiphaniae","sexta","capitulum"],
		"datum":[["capitulum","nativitas","sexta","dominica-infra-octavam"]]
	},
	{
		"tags":["vigilia-epiphaniae","nona","capitulum"],
		"datum":[["capitulum","nativitas","nona","dominica-infra-octavam"]]
	}
]
