[
	{
		"tags":["abbas","collecta"],
		"datum":"Intercéssio nos, quǽsumus Dómine, beáti N. Abbátis comméndet: * ut quod nostris méritis non valémus, ejus patrocínio assequámur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["abbas","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"[Matth. 19. d.]/In illo témpore: Dixit Petrus ad Jesum: Ecce nos relíquimus ómnia, et secúti sumus te: quid ergo erit nobis? Et réliqua.",
			"Homilía sancti Hierónymi Presbýteri.",
			"[Lib. 3. in Matth. cap. 19.]/Grandis fidúcia: Petrus piscátor erat, dives non fúerat, cibos manu et arte quærébat: et tamen lóquitur confidénter, Relíquimus ómnia. Et quia non súfficit tantum relínquere, jungit quod perféctum est: Et secúti sumus te. Fécimus quod jussísti: quid ígitur nobis dabis prǽmii? Jesus autem dixit illis: Amen dico vobis: quod vos qui secúti estis me, in regeneratióne, cum séderit Fílius hóminis in sede majestátis suæ, sedébitis et vos super sedes duódecim, judicántes duódecim tribus Ísraël. Non dixit, Qui reliquístis ómnia: hoc enim et Crates fecit philósophus, et multi álii divítias contempsérunt: sed Qui secúti estis me: quod próprie Apostolórum est atque credéntium."
		],
		"lectio-ii":"In regeneratióne, cum séderit Fílius hóminis in sede majestátis suæ (quando et mórtui de corruptióne resúrgent incorrúpti), sedébitis et vos in sóliis judicántium, condemnántes duódecim tribus Ísraël: quia vobis credéntibus, illi crédere noluérunt. Et omnis qui relíquerit domum, vel fratres, aut soróres, aut patrem, aut matrem, aut uxórem, aut fílios, aut agros propter nomen meum; céntuplum accípiet, et vitam ætérnam possidébit. Locus iste cum illa senténtia cóngruit, in qua Salvátor lóquitur: Non veni pacem míttere, sed gládium. Veni enim separáre hóminem a patre suo, et matrem a fília, et nurum a socru: et inimíci hóminis doméstici ejus. Qui ergo propter fidem Christi, et prædicatiónem Evangélii, omnes afféctus contémpserint, atque divítias et sǽculi voluptátes: isti céntuplum recípient, et vitam ætérnam possidébunt.",
		"lectio-iii":"Ex occasióne hujus senténtiæ quidam introdúcunt mille annos post resurrectiónem, dicéntes, tunc nobis céntuplum ómnium rerum quas  dimísimus, et vitam ætérnam esse reddéndam: non intelligéntes, quod, si in céteris digna sit repromíssio, in uxóribus appáreat turpitúdo: ut qui unam pro Dómino dimíserit, centum recípiat in futúro. Sensus ergo iste est: Qui carnália pro Salvatóre dimíserit, spirituália recípiet: quæ comparatióne et mérito sui ita erunt, quasi si parvo número centenárius númerus comparétur."
	},
	{
		"tags":["abbas","matutinum","nocturna-iii","lectio","alia-homilia"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"[Matth. 11. d.]/In illo témpore: Respóndens Jesus dixit: Confíteor tibi Pater, Dómine cœli et terræ, quia abscondísti hæc a sapiéntibus, et prudéntibus, et revelásti ea párvulis. Et réliqua.",
			"Homilía sancti Augustíni Epíscopi.",
			"[Sermone 10. de Verbis Domini.]/Veníte ad me omnes qui laborátis. Quare enim omnes laborámus, nisi quia sumus hómines mortáles, frágiles, infírmi, lútea vasa portántes, quæ fáciunt ínvicem angústias? Sed si angustiántur vasa carnis, dilaténtur spátia caritátis. Quid ergo dicit, Veníte ad me omnes qui laborátis, nisi ut non laborétis? Dénique promíssio ejus in promptu est, quóniam laborántes vocávit. Quærent forte, quæ mercéde vocáti sunt. Et ego vos, inquit refíciam. Tóllite jugum meum super vos, et díscite a me, non mundum fabricáre, non cuncta visibília et invisibília creáre, non in ipso mundo mirabília fácere, et mórtuos suscitáre; sed Quóniam mitis sum, et húmilis corde."
		],
		"lectio-ii":"Magnus esse vis? a mínimo íncipe. Cógitas magnam fácricam constúere celsitúdinis? de fundaménto prius cógita humilitátis. Et quantam quisque vult, et dispónit superimpónere molem ædifícii, quanto erit majus ædifícium, tanto áltius fodit fundaméntum. Et fábrica quidem cum constrúitur, in supérna consúrgit: qui autem fodit fundaméntum, ad ima deprímitur. Ergo et fábrica ante celsitúdinem humiliátur, et fastígium post humiliatiónem erígitur.",
		"lectio-iii":"Quod est fastígium construéndæ fábricæ, quam molímur? quo perventúrum et cacúmen ædifícii? Cito dico, usque ad conspéctum Dei. Vidétis quam excélsum est, quanta res est conspícere Deum. Qui desíderat, et quod dico, et quod audit intélligit. Promíttitur nobis conspéctus Dei, veri Dei, summi Dei. Hoc enim bonum est, vidéntem vidére. Nam qui colunt falsos deos, fácile illos vident: sed eos vident, qui óculos habent, et non vident. Nobis autem promíttitur vísio Dei vivéntis, et vidéntis."
	},
	{
		"tags":["abbas","matutinum","nocturna-iii","lectio","alia-homilia-ii"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"[Matth. 19. d.]/In illo témpore: Dixit Petrus ad Jesum: Ecce nos relíquimus ómnia, et secúti sumus te: quid ergo erit nobis? Et réliqua.",
			"De Homilía venerábilis Bedæ Presbýteri.",
			"[In Natali S. Benedicti.]/Duo sunt órdines electórum in judício futúri: unus judicántium cum Dómino, de quibus hoc loco mémorat, qui reliquérunt ómnia, et secúti sunt illum: álius judicandórum a Dómino, qui non quidem ómnia sua páriter reliquérunt, sed de his tamen quæ habébant, quotidiánas dare eleemósynas Christi paupéribus curábant: unde et auditúri sunt in judício: Veníte benedícti Patris mei, possidéte præparátum vobis regnum a constitutióne mundi. Esurívi enim, et dedístis mihi manducáre: sitívi, et dedístis mihi bíbere."
		],
		"lectio-ii":"Sed et reprobórum duos ibi futúros órdines Dómino narránte comperímus: unum eórum, qui fídei christiánæ mystériis initiáti, ópera fídei exercére contémnunt, quibus in judício testátur: Discédite a me maledícti in ignem ætérnum, qui præparátus est diábolo, et ángelis ejus: esurívi enim, et non dedístis mihi manducáre. Álterum eórum, qui fidem et mystéria Christi vel numquam suscepére, vel suscéptam per apostásiam deseruére: de quibus dicit: Qui autem non credit, jam judicátus est: quia non credit in nómine unigéniti Fílii Dei.",
		"lectio-iii":"Verum his cum timóre et pavóre débito paulísper commemorátis, ad lætíssima pótius Dómini et Salvatóris nostri promíssa convertámus audítum. Videámus quæ tantæ grátia pietátis: non ætérnæ tantúmmodo vitæ prǽmia suis sequácibus, sed et præséntis múnera pollicétur exímia. Et omnis, inquit, qui relíquerit domum, vel fratres, aut soróres, aut patrem, aut matrem, aut uxórem, aut fílios, aut agros, propter nomen meum, céntuplum accípiet, et vitam ætérnam possidébit. Qui enim terrénis afféctibus sive possessiónibus pro Christi discipulátu renuntiáverit, quo plus in ejus amórem profécerit, eo plures invéniet, qui se intérno suscípere afféctu, et suis gaúdeant sustentáre substántiis."
	}
]
