[
	{
		"tags":["bmv-sabbatum","simplex","nomen"],
		"datum":"Beatæ Mariæ in Sabbato"
	},
	{
		"tags":[
			["bmv-sabbatum","i-vesperae","versiculus"],
			["bmv-sabbatum","matutinum","versiculus"]
		],
		"datum":["V. Diffúsa est grátia in lábiis tuis.","R. Proptérea benedíxit te Deus in ætérnum."],
		"in-tempore-paschali":["V. Diffúsa est grátia in lábiis tuis, allelúja.","R. Proptérea benedíxit te Deus in ætérnum, allelúja."]
	},
	{
		"tags":["bmv-sabbatum","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1902",
		"datum":"Beáta Mater, * et intácta Virgo, gloriósa Regína mundi, intercéde pro nobis ad Dóminum."
	},
	{
		"tags":["bmv-sabbatum","i-vesperae","antiphona","antiphona-magnificat","post-nativitatem"],
		"src":"gregobase/2916",
		"datum":"Magnum hæreditátis mystérium: * templum Dei factus est úterus nesciéntis virum: non est pollútus ex ea carnem assúmens: omnes gentes vénient dicéntes: Glória tibi Dómine."
	},
	{
		"tags":[
			["bmv-sabbatum","i-vesperae","antiphona","antiphona-magnificat","in-tempore-paschali"],
			["bmv-sabbatum","laudes","antiphona","antiphona-benedictus","in-tempore-paschali"]
		],
		"src":"gregobase/14963",
		"datum":"Regína cœli, * lætáre, allelúja: quia quem meruísti portáre, allelúja: resurréxit sicut dixit, allelúja: ora pro nobis Deum, allelúja."
	},
	{
		"tags":["bmv-sabbatum","matutinum","antiphona","antiphona-invitatorium"],
		"datum":"Ave María, grátia plena, * Dóminus tecum.",
		"in-tempore-paschali":"Ave María, grátia plena, * Dóminus tecum, allelúja."
	},
	{
		"tags":["bmv-sabbatum","matutinum","psalmi"],
		"datum":[["temporale","occurrens","pro-bmv-sabbato"]]
	},
	{
		"tags":["bmv-sabbatum","matutinum","responsorium","responsorium-i"],
		"datum":[["maria","matutinum","nocturna-i","responsorium","responsorium-i"]],
		"in-tempore-paschali":[["maria","matutinum","nocturna-i","responsorium","responsorium-i","in-tempore-paschali"]]
	},
	{
		"tags":["bmv-sabbatum","matutinum","responsorium","responsorium-ii"],
		"formula":[["formula","duplex-responsum"]],
		"incipit":"Felix namque es, sacra Virgo María, et omni laude digníssima:",
		"responsum-i":"Quia ex te ortus est sol justítiæ,",
		"responsum-ii":"Christus Deus noster.",
		"versus":"Ora pro pópulo, intérveni pro clero, intercéde pro devóto femíneo sexu: séntiant omnes tuum juvámen, quicúmque célebrant tuam sanctam commemoratiónem."
	},
	{
		"tags":["bmv-sabbatum","matutinum","responsorium","responsorium-ii","responsum-ii","in-tempore-paschali"],
		"datum":"Christus Deus noster, allelúja."
	},
	{
		"tags":["bmv-sabbatum","laudes","versiculus"],
		"datum":["V. Benedícta tu in muliéribus.","R. Et benedíctus fructus ventris tui."],
		"in-tempore-paschali":["V. Benedícta tu in muliéribus, allelúja.","R. Et benedíctus fructus ventris tui, allelúja."]
	},
	{
		"tags":["bmv-sabbatum","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/19326",
		"datum":"Beáta Dei Génitrix María, * Virgo perpétua, templum Dómini, sacrárium Spíritus sancti: sola sine exémplo placuísti Dómino nostro Jesu Christo: ora pro pópulo, intérveni pro clero, intercéde pro devóto femíneo sexu."
	},
	{
		"tags":["bmv-sabbatum","matutinum","lectio"],
		"lectio-i":[["temporale","occurrens","lectio"]],
		"lectio-ii":[["temporale","occurrens","lectio-ii","lectio"], ["temporale","occurrens","lectio-iii","lectio"]]
	},
	{
		"tags":["bmv-sabbatum","matutinum","lectio","lectio-iii"],
		"januarius":[
			"Ex Epístola sancti Ambrósii Epíscopi ad Sirícium Papam.",
			"[Epist. 81, al. 7, post initium.]/De via perversitátis prodúntur dícere: Virgo concépit, sed non virgo generávit. Pótuit ergo virgo concípere, non pótuit virgo generáre, cum semper concéptus præcédat, partus sequátur? Sed si doctrínis non créditur sacerdótum, credátur oráculis Christi, credátur mónitis Angelórum dicéntium: Quia non est impossíbile Deo omne verbum. Credátur sýmbolo Apostolórum, quod Ecclésia Romána intemerátum semper custódit et servat. Audívit María vocem Ángeli, et quæ ante díxerat: Quómodo fiet istud? non de fide generatiónis intérrogans, respóndit póstea: Ecce ancílla Dómini, contíngat mihi secúndum verbum tuum."
		],
		"februarius":[
			"Ex libro sancti Hierónymi Presbýteri advérsus Joviniánum.",
			"[Ex Apol. ad Pammach. pro lib. advers. Jovin., in fine.]/Christus virgo, mater vírginis nostri virgo perpétua, mater et virgo. Jesus enim clausis ingréssus est óstiis: et in sepúlchro ejus, quod novum et in petra duríssima fúerat excísum, nec ántea quis, nec póstea pósitus est. Hortus conclúsus, fons signátus: de quo fonte ille flúvius manat, juxta Joël, qui írrigat torréntem vel fúnium, vel spinárum: fúnium, peccatórum, quibus ante alligabámur: spinárum, quæ suffócant seméntem patrisfamílias. Hæc est porta Orientális, ut ait Ezéchiel, semper clausa et lúcida, opériens in se, vel ex se próferens Sancta sanctórum: per quam sol justítiæ, et Póntifex noster secúndum órdinem Melchísedech ingréditur, et egréditur."
		],
		"martius":[
			"Ex libro sancti Irenǽi Epíscopi et Mártyris advérsus hǽreses.",
			"[Lib. 5. c. 19.]/In sua própria veniénte Dómino, et sua própria eum bajulánte conditióne, quæ bajulátur ab ipso, et recapitulatiónem ejus quæ in ligno fuit inobediéntiæ, per eam quæ in ligno est, obediéntiam faciénte, et seductióne illa solúta, qua sedúcta est male illa, quæ jam viro destináta erat virgo Heva; per veritátem evangelizáta est bene ab Ángelo jam sub viro Virgo María. Quemádmodum enim illa per angélicum sermónem sedúcta est, ut effúgeret Deum, prævaricáta verbum ejus: ita et hæc per angélicum sermónem evangelizáta est, ut portáret Deum, obédiens ejus verbo. Et sicut illa sedúcta est, ut effúgeret Deum; sic hæc suása est obedíre Deo, ut vírginis Hevæ Virgo María fíeret advocáta. Et quemádmodum adstríctum est morte genus humánum per vírginem, solvátur per vírginem: æqua lance dispósita virginális inobediéntia, per virginálem obediéntiam."
		],
		"aprilis":[
			"De Expositióne sancti Hierónymi Presbýteri in Ezechiélem Prophétam.",
			"[Lib. 13. in cap. 44.]/Porta hæc clausa erit, et non aperiétur. Pulchre quidam portam clausam, per quam solus Dóminus Deus Ísraël ingréditur, et dux cui porta clausa est, Maríam Vírginem intélligunt: quæ et ante partum, et post partum virgo permánsit. Étenim témpore, quo Ángelus loquebátur: Spíritus sanctus véniet super te, et virtus Altíssimi obumbrábit te: quod autem nascétur ex te Sanctum, vocábitur Fílius Dei: et quando natus est, virgo permánsit ætérna: ad confundéndos eos, qui arbitrántur eam post nativitátem Salvatóris habuísse de Joseph fílios, ex occasióne fratrum ejus, qui vocántur in Evangélio."
		],
		"majus":[
			"Ex Tractátu sancti Augustíni Epíscopi de Sýmbolo ad Catechúmenos.",
			"[Lib. 3. cap. 4. in fine tomi 9.]/Per féminam mors, per féminam vita: per Hevam intéritus, per Maríam salus. Illa corrúpta secúta est seductórem: hæc íntegra péperit Salvatórem. Illa póculum a serpénte propinátum libénter accépit, et viro trádidit, ex quo simul mereréntur occídi: hæc, grátia cœlésti désuper infúsa, vitam prótulit, per quam caro mórtua possit resuscitári. Quis est, qui hæc operátus est, nisi Vírginis Fílius, et vírginum sponsus, qui áttulit matri fœcunditátem, sed non ábstulit integritátem?"
		],
		"junius":[
			"Sermo sancti Bernárdi Abbátis.",
			"[De Verbis Apocalypsis cap. 12./Signum magnum.]/Veheménter quidem nobis, dilectíssimi, vir unus et múlier una nocuére: sed grátias Deo, per unum nihilóminus virum et mulíerem unam ómnia restaurántur, nec sine magno fœ́nore gratiárum. Neque enim sicut delíctum, ita et donum: sed excédit damni æstimatiónem benefícii magnitúdo. Sic nimírum prudentíssimus et clementíssimus ártifex, quod quassátum fúerat, non confrégit, sed utílius omníno refécit, ut vidélicet nobis novum formáret Adam ex véteri, Hevam transfúnderet in Maríam."
		],
		"julius":[
			"Ex Epístola sancti Ambrósii Epíscopi ad Sirícium Papam.",
			"[Epist. 81. alias 7. circa medium.]/Non excédit finem, quod homo exívit de vírgine, quando petra fontem prófluum scaturívit, ferrum super aquas natávit, ambulávit homo super aquas. Ergo si hóminem unda portávit, non pótuit hóminem virgo generáre, atque hóminem, de quo légimus: Et mittet illis Dóminus hóminem, qui salvos fáciet eos, et notus erit Dóminus Ægýptiis? In véteri ítaque testaménto virgo Hebræórum per mare duxit exércitum: in novo testaménto virgo géneris aula cœléstis, elécta est ad salútem."
		],
		"augustus":[
			"De Expositióne sancti Gregórii Papæ in libros Regum.",
			"[In I. Reg. 1.]/Fuit vir unus de Ramáthaim Sophim, de monte Ephraïm. Potest hujus montis nómine, beatíssima semper Virgo María, Dei Génitrix, designári. Mons quippe fuit, quæ omnem eléctæ creatúræ altitúdinem, electiónis suæ dignitáte transcéndit. An non mons sublímis María, quæ ut ad conceptiónem ætérni Verbi pertíngeret, meritórum vérticem supra omnes Angelórum choros, usque ad sólium Deitátis eréxit? Hujus enim montis præcellentíssimam dignitátem Isaías vatícinans, ait: Erit in novíssimis diébus præparátus mons domus Dómini in vértice móntium. Mons quippe in vértice móntium fuit, quia altitúdo Maríæ supra omnes Sanctos refúlsit."
		],
		"september":[
			"Ex Epístola sancti Leónis Papæ ad Pulchériam Augústam.",
			"[Epistola 13. ante medium.]/Sacraméntum reconciliatiónis nostræ ante témpora ætérna dispósitum, nullæ implébant figúræ: quia nondum supervénerat Spíritus sanctus in Vírginem, nec virtus Altíssimi obumbráverat ei, ut et intra intemeráta víscera, ædificánte sibi Sapiéntia domum, Verbum caro fíeret, et forma Dei ac forma servi in unam conveniénte persónam, Creátor témporum nascerétur in témpore, et per quem facta sunt ómnia, ipse inter ómnia gignerétur. Nisi enim novus homo factus in similitúdinem carnis peccáti nostram suscíperet vetustátem, et consubstantiális Patri, consubstantiális esse dignarétur et matri, naturámque sibi nostram solus a peccáto liber uníret, sub jugo diáboli generáliter tenerétur humána captívitas."
		],
		"october":[
			"Sermo sancti Bernárdi Abbátis.",
			"[Ex Serm. in cap. 12. Apoc. ante med.]/Amplectámur Maríæ vestígia, fratres mei, et devotíssima supplicatióne beátis illíus pédibus provolvámur. Teneámus eam, nec dimittámus, donec benedíxerit nobis: potens est enim. Nempe vellus est médium inter rorem et áream: múlier inter solem et lunam: María inter Christum et Ecclésiam constitúta. Sed forte miráris, non tam vellus opértum rore, quam amíctam sole mulíerem. Magna síquidem familiáritas, sed mira omníno vicínitas solis, et mulíeris. Quómodo enim in tam veheménti fervóre tam frágilis natúra subsístit? Mérito quidem admiráris Móyses sancte, et curiósius desíderas intuéri. Verúmtamen solve calceaménta de pédibus tuis, et involúcra pone carnálium cogitatiónum, si accédere concupíscis."
		],
		"november":[
			"De Expositióne sancti Basilíi Epíscopi in Isaíam Prophétam.",
			"[In cap. 8. post initium.]/Accéssi, inquit, ad Prophetíssam, et in útero accépit, et péperit fílium. Quod María Prophetíssa fúerit, ad quam próxime accéssit Isaías per prænotiónem spíritus, nemo contradíxerit, qui sit memor verbórum Maríæ, quæ prophético affláta spíritu elocúta est. Quid enim ait? Magníficat ánima mea Dóminum: et exsultávit spíritus meus in Deo salutári meo: quia respéxit humilitátem ancíllæ suæ: ecce enim ex hoc beátam me dicent omnes generatiónes. Quod si ánimum accommodáveris univérsis ejus verbis; non útique per dissídium negáveris eam fuísse Prophetíssam, quod Dómini Spíritus in eam supervénerit et virtus Altíssimi obumbráverit ei."
		],
		"december":[
			"Ex libro Officiórum sancti Ambrósii Epíscopi.",
			"[Lib. 1. cap. 18.]/Bonus regéndæ castitátis pudor est comes, qui primus in ipso cognitiónis ingréssu Dómini matrem comméndat legéntibus, et tamquam testis lócuples dignam quæ ad tale munus eligerétur ástruit: quod in cubículo, quod sola, quod salutáta ab Ángelo tacet, et mota est in intróitu ejus: quod ad virílis sexus spéciem peregrínam turbátur aspéctus Vírginis. Ítaque quamvis esset húmilis, præ verecúndia tamen non resalutávit, nec ullum respónsum rétulit, nisi ubi de suscipiénda Dómini generatióne cognóvit: ut qualitátem efféctus dísceret, non ut sermónem refélleret."
		]
	}
]
