[
	{
		"tags":["doctor","vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1908",
		"datum":"O Doctor óptime, * Ecclésiæ sanctæ lumen, beáte N., divínæ legis amátor, deprecáre pro nobis Fílium Dei.",
		"in-tempore-paschali":"O Doctor óptime, * Ecclésiæ sanctæ lumen, beáte N., divínæ legis amátor, deprecáre pro nobis Fílium Dei, allelúja."
	},
	{
		"tags":["doctor","collecta"],
		"datum":"Deus, qui pópulo tuo ætérnæ salútis beátum N. minístrum tribuísti: + præsta quǽsumus; ut quem Doctórem vitæ habúimus in terris, * intercessórem habére mereámur in cœlis.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["doctor","matutinum","nocturna-iii","responsorium","responsorium-ii"],
		"incipit":"In médio Ecclésiæ apéruit os ejus,",
		"responsum":"Et implévit eum Dóminus spíritu sapiéntiæ et intelléctus.",
		"versus":"Jucunditátem et exsultatiónem thesaurizávit super eum."
	},
	{
		"tags":["doctor","matutinum","nocturna-i","lectio"],
		"lectio-i":[
			"De libro Ecclesiástici.",
			"Sapiéntiam ómnium antiquórum exquíret sápiens, et in prophétis vacábit. Narratiónem virórum nominatórum conservábit, et in versútias parabolárum simul introíbit. Occúlta proverbiórum exquíret, et in abscónditis parabolárum conversábitur. In médio magnatórum ministrábit, et in conspéctu prǽsidis apparébit. In terram alienigenárum géntium pertránsiet: bona enim et mala in homínibus tentábit."
		],
		"lectio-ii":"Cor suum tradet ad vigilándum dilúculo ad Dóminum, qui fecit illum, et in conspéctu Altíssimi deprecábitur. Apériet os suum in oratióne, et pro delíctis suis deprecábitur. Si enim Dóminus magnus volúerit, spíritu intelligéntiæ replébit illum: et ipse tamquam imbres mittet elóquia sapiéntiæ suæ, et in oratióne confitébitur Dómino: et ipse díriget consílium ejus, et disciplínam, et in abscónditis suis consiliábitur.",
		"lectio-iii":"Ipse palam fáciet disciplínam doctrínæ suæ, et in lege testaménti Dómini gloriábitur. Collaudábunt multi sapiéntiam ejus, et usque in sǽculum non delébitur. Non recédet memória ejus, et nomen ejus requirétur a generatióne in generatiónem. Sapiéntiam ejus enarrábunt gentes, et laudem ejus enuntiábit Ecclésia."
	},
	{
		"tags":["doctor","matutinum","nocturna-ii","lectio"],
		"lectio-i":[
			"Ex libro Morálium sancti Gregórii Papæ.",
			"[Lib. 9. Cap. 6.]/Qui post Oríonas Hýadum nómine, nisi Doctóres sanctæ Ecclésiæ designántur? Qui subdúctis Martýribus, eo jam témpore ad mundi notítiam venérunt, quo fides clárius elúcet, et représsa infidelitátis híeme, áltius per corda fidélium sol veritátis calet. Qui remóta tempestáte persecutiónis, explétis longis nóctibus infidelitátis, tunc sanctæ Ecclésiæ orti sunt, cum ei jam per credulitátis vernum lucídior annus aperítur."
		],
		"lectio-ii":"Nec immérito Doctóres sancti Hýadum nuncupatióne signántur. Græco quippe elóquio hýetos plúvia vocátur: et Hýades nomen a plúviis accepérunt, quia ortæ procul dúbio imbres ferunt. Bene ergo Hýadum appellatióne expréssi sunt, qui ad statum universális Ecclésiæ, quasi in cœli fáciem dedúcti, super aréntem terram humáni péctoris sanctæ prædicatiónis imbres fudérunt. Si enim prædicatiónis sermo plúvia non esset, Móyses mínime dixísset: Exspectétur sicut plúvia elóquium meum: et nequáquam per Isaíam Véritas díceret: Mandábo núbibus meis, ne pluant super eam imbrem: atque hoc, quod paulo ante protúlimus: Quamóbrem prohíbitæ sunt stellæ pluviárum.",
		"lectio-iii":"Dum ergo Hýades cum plúviis véniunt, ad cœli spátia altióra sol dúcitur: quia apparénte Doctórum sciéntia, dum mens nostra imbre prædicatiónis infúnditur, fídei calor augétur. Et perfúsa terra ad fructum próficit, cum lumen ǽtheris ignéscit: quia ubérius frugem boni óperis réddimus dum per sacræ eruditiónis flammam in corde clárius ardémus. Dumque per eos diébus síngulis magis magísque sciéntia cœléstis osténditur, quasi intérni nobis lúminis vernum tempus aperítur: ut novus sol nostris méntibus rútilet, et eórum verbis nobis cógnitus seípso quotídie clárior micet. Urgénte étenim mundi fine, supérna sciéntia próficit, et lárgius cum témpore excréscit."
	},
	{
		"tags":["doctor","matutinum","nocturna-iii","lectio"],
		"datum":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"[Matth. 5. b.]/In illo témpore: Dixit Jesus discípulis suis: Vos estis sal terræ. Quod si sal evanúerit, in quo saliétur? Et réliqua.",
			"Homilía sancti Augustíni Epíscopi.",
			"[Lib. 1. de Serm. Domini in monte./Cap. 6. Tom. 4.]/Osténdit Dóminus, fátuos esse judicándos, qui temporálium bonórum vel cópiam sectántes, vel inópiam metuéntes, amíttunt ætérna, quæ nec dari possunt ab homínibus, nec auférri. Ítaque si sal infatuátum fúerit, in quo saliétur? Id est, si vos, per quos condiéndi sunt quodámmodo pópuli, metu persecutiónum temporálium amiséritis regna cœlórum; qui erunt hómines, per quos a vobis error auferátur, cum vos elégerit Deus, per quos errórem aúferat ceterórum?"
		],
		"lectio-ii":"Ergo ad níhilum valet sal infatuátum, nisi ut mittátur foras, et calcétur ab homínibus. Non ítaque calcátur ab homínibus, qui pátitur persecutiónem: sed qui persecutiónem timéndo infatuátur. Calcári enim non potest nisi inférior: sed inférior non est, qui quamvis córpore multa in terra sustíneat, corde tamen fixus in cœlo est.",
		"lectio-iii":"Vos estis lumen mundi. Quómodo dixit supérius sal terræ, sic nunc dicit lumen mundi. Nam neque supérius ista terra accipiénda est, quam pédibus corpóreis calcámus: sed hómines qui in terra hábitant, vel étiam peccatóres, quorum condiéndis et exstinguéndis putóribus apostólicum salem Dóminus misit. Et hic mundum non cœlum et terram, sed hómines, qui sunt in mundo, vel díligunt mundum, opórtet intélligi, quibus illuminándis Apóstoli missi sunt. Non potest cívitas abscóndi super montem pósita: id est, fundáta super insígnem magnámque justítiam, quam signíficat étiam ipse mons, in quo dísputat Dóminus."
	},
	{
		"tags":["doctor","matutinum","nocturna-iii","lectio","lectio-i","alia-homilia"],
		"datum":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"[Matth. 5. b.]/In illo témpore: Dixit Jesus discípulis suis: Vos estis sal terræ. Quod si sal evanúerit, in quo saliétur? Et réliqua.",
			"Homilía sancti Hilárii Epíscopi.",
			"[Comm. in Matthæum, can. 4.]/Vos estis sal terræ: quod si sal infatuátum fúerit, ad níhilum valet id quod saliétur. Sal, ut árbitror, terræ nullum est. Quómodo ergo Apóstolos sal terræ nuncupávit? Sed propríetas est quærénda dictórum, quam et Apostolórum offícium, et ipsíus salis natúra monstrábit. Sal est in se uno cóntinens aquæ et ignis eleméntum, et hoc ex duóbus est unum."
		]
	},
	{
		"tags":["doctor","matutinum","nocturna-iii","lectio","lectio-ii","alia-homilia"],
		"datum":"Hic ígitur in omnem usum humáni géneris efféctus, incorruptiónem corpóribus, quibus fúerit aspérsus, impértit, et ad omnem sensum condíti sapóris aptíssimus est. Apóstoli autem sunt rerum cœléstium prædicatóres, et æternitátis velut satóres, immortalitátem ómnibus corpóribus, quibus eórum sermo aspérsus fúerit, conferéntes. Mérito ígitur sal terræ nuncupáti sunt, per doctrínæ virtútem saliéndi modo æternitáti córpora reservántes.",
		"merito-igitur":["Mérito ígitur sal terræ nuncupáti sunt, per doctrínæ virtútem saliéndi modo æternitáti córpora reservántes.", ["matutinum","nocturna-iii","lectio-iii","lectio"]]
	},
	{
		"tags":["doctor","matutinum","nocturna-iii","lectio","lectio-iii","alia-homilia"],
		"datum":"Sed natúra salis semper éadem est, nec immutári umquam potest. Verum quia conversióni homo súbjacet, et solus beátus, qui usque ad finem in ómnibus Dei opéribus permánserit: ídeo eos sal terræ nuncupátos monet in tráditæ sibi potestátis virtúte persístere, ne infatuáti nihil sáliant, et ipsi, sensu accépti sapóris amísso, vivificáre corrúpta non possint, et projécti de Ecclésiæ promptuáriis, cum his quos salíerint, pédibus incedéntium proterántur."
	},
	{
		"tags":["doctor","matutinum","nocturna-iii","lectio","alia-homilia-ii"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"[Matth. 5. b.]/In illo témpore: Dixit Jesus discípulis suis: Vos estis sal terræ. Quod si sal evanúerit, in quo saliétur? Et réliqua.",
			"Homilía sancti Joánnis Chrysóstomi.",
			"[Homilia 15. in Matthæum. sub medium.]/Atténdite quid díxerit, Vos estis sal terræ: per quod osténdit quam necessário ista præcípiat. Non enim de vestra, inquit, tantúmmodo vita, sed de univérso orbe vobis rátio reddénda est. Non ad duas quippe urbes, aut decem, aut vigínti, neque ad unam gentem vos mitto, sicut mittébam prophétas: sed ad omnem terram prorsus ac mare, totúmque mundum, et hunc váriis crimínibus oppréssum."
		],
		"lectio-ii":"Dicéndo enim, Vos estis sal terræ, osténdit univérsam hóminum infatuátam esse natúram, et peccatórum vi corrúptam: et idcírco illas ab eis virtútes requírit, quæ máxime ad multórum salútem procurándam necessáriæ sunt atque útiles. Nam qui mansuétus est ac modéstus, et miséricors et justus, non intra se tantúmmodo hæc recte facta conclúdit, verum in aliórum quoque utilitátem præcláros hos fáciet efflúere fontes. Ígitur qui corde mundo est atque pacíficus, et persecutiónem pro veritáte pátitur, nihilóminus in commúne cómmodum vitam instítuit.",
		"lectio-iii":"Ne ígitur putétis, inquit, ad lévia vos ducéndos esse certámina, neque exiguárum rerum vobis ineúndam esse ratiónem. Vos estis sal terræ. Quid ígitur? Ipsíne putrefácta medicáti sunt? Nequáquam: neque enim fíeri potest, ut ea quæ jam corrúpta sunt, salis perfricatióne reparéntur. Non ergo hoc fecérunt, sed ante renováta, sibíque trádita, atque ab illa jam putrédine liberáta, aspergébant sale, et in ea novitáte conservábant, quam a Dómino suscéperant. Liberáre quippe a putrédine peccatórum, Christi virtútis est: ut autem ad illa íterum non revertántur, Apostolórum curæ est ac labóris."
	}
]
