[
	{
		"tags":["hebdomada-ii-epiphaniae","basis-nominis"],
		"datum":"II post Epiphaniam"
	},
	{
		"tags":["hebdomada-ii-epiphaniae","collecta"],
		"datum":"Omnípotens sempitérne Deus, qui cœléstia simul et terréna moderáris: + supplicatiónes pópuli tui cleménter exaúdi, * et pacem tuam nostris concéde temporálibus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-ii-epiphaniae","dominica","matutinum","nocturna-i","lectio"],
		"lectio-i":[
			"Íncipit Epístola secúnda beáti Pauli Apóstoli ad Corínthios.",
			"Paulus Apóstolus Jesu Christi per voluntátem Dei, et Timótheus frater, Ecclésiæ Dei, quæ est Corínthi cum ómnibus sanctis, qui sunt in univérsa Achája. Grátia vobis, et pax a Deo Patre nostro, et Dómino Jesu Christo. Benedíctus Deus et Pater Dómini nostri Jesu Christi, Pater misericordiárum, et Deus, totíus consolatiónis, qui consolátur nos in omni tribulatióne nostra: ut possímus et ipsi consolári eos qui in omni pressúra sunt, per exhortatiónem, qua exhortámur et ipsi a deo. Quóniam sicut abúndant passiónes Christi in nobis: ita et per Christum abúndat consolátio nostra."
		],
		"lectio-ii":"Sive autem tribulámur pro vestra exhortatióne et salúte, sive consolámur pro vestra consolatióne, sive exhortámur pro vestra exhortatióne et salúte, quæ operátur tolerántiam earúmdem passiónum, quas et nos pátimur: ut spes nostra firma sit pro vobis: sciéntes quod sicut sócii passiónum estis, sic éritis et consolatiónis.",
		"lectio-iii":"Non enim vólumus ignoráre vos fratres de tribulatióne nostra, quæ facta est in Ásia, quóniam supra modum graváti sumus supra virtútem, ita ut tædéret nos étiam vívere. Sed ipsi in nobismetípsis respónsum mortis habúimus, ut non simus fidéntes in nobis, sed in Deo, qui súscitat mórtuos: qui de tantis perículis nos erípuit, et éruit: in quem sperámus, quóniam et adhuc erípiet, adjuvántibus et vobis in oratióne pro nobis: ut ex multórum persónis, ejus quæ in nobis est donatiónis, per multos grátiæ agántur pro nobis."
	},
	{
		"tags":["hebdomada-ii-epiphaniae","dominica","matutinum","nocturna-ii","lectio"],
		"lectio-i":[
			"Sermo sancti Joánnis Chrysóstomi.",
			"Beáti Pauli Epistolárum lectiónem dum assídue auscúlto, perque hebdómadas síngulas bis sæpe, et ter et quater, quotiescúmque sanctórum Mártyrum memórias celebrámus, gaúdio exsúlto, tuba illa spiritáli pérfruens, et éxcitor, ac desidério incalésco, vocem mihi amícam agnóscens, et fere præséntem ipsum intuéri, et disseréntem audíre vídeor. Sed tamen dóleo et moléste fero, quod virum hunc non omnes, sicut par est, cognóscunt: verum ita illum nonnúlli ignórant, ut ne Epistolárum quidem ejus númerum plane sciant. Hoc vero non imperítia facit: sed quod nolint beáti hujus viri scripta assídue in mánibus habére."
		],
		"lectio-ii":"Neque enim nos, quæ scimus, si quid scimus, ab ingénii bonitáte atque acúmine scimus, sed quod erga hunc virum impénse affécti, ab illíus lectióne numquam discédimus: síquidem qui amant, ii plus quam céteri omnes eórum facta norunt, quos amant, ut qui de iis ipsis sint sollíciti. Id quod beátus hic véluti osténdens, ad Philippénses ait: Sicut est mihi justum, ut hoc de vobis ómnibus séntiam, eo quod hábeam vos in corde, et in vínculis meis, et in defensióne et confirmatióne Evangélii.",
		"lectio-iii":"Quaprópter si et vos quoque lectióni diligénter atténdere voluéritis, nihil áliud vobis erit requiréndum. Verax est enim Christi sermo dicéntis: Quǽrite, et inveniétis: pulsáte, et aperiétur vobis. Céterum, quandóquidem complúres ex iis, qui huc nobíscum convéniunt, et liberórum educatiónem, et uxóris curam, et famíliæ providéntiam suscepére, ob idque totos sese huic labóri dare non sústinent: at certe ipsi vos excitáte ad ea saltem capiénda, quæ álii collégerint; stúdii tantúmdem iis, quæ dicta fúerint, auscultándis, quantum pecúniis colligéndis impertiéntes. Nam etsi turpe sit, non nisi tantum stúdii a vobis exígere: optábile tamen erit, si tantum saltem tribuátis."
	},
	{
		"tags":["hebdomada-ii-epiphaniae","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Joánnem.",
			"In illo témpore: Núptiæ factæ sunt in Cana Galilǽæ, et erat mater Jesu ibi. Vocátus est autem est Jesus, et discípuli ejus ad núptias. Et réliqua.",
			"Homilía sancti Augustíni Epíscopi.",
			"Quod Dóminus invitátus venit ad núptias, étiam excépta mýstica significatióne, confirmáre vóluit, quod ipse fecit núptias. Futúri enim erant, de quibus dixit Apóstolus, prohibéntes núbere, et dicéntes quod malum essent núptiæ, et quod diábolus eas fecísset: cum idem Dóminus dicat in Evangélio interrogátus, utrum líceat hómini dimíttere uxórem suam ex quálibet causa, non licére, excépta causa fornicatiónis. In qua responsióne, si meminístis, hoc ait: Quod Deus conjúnxit, homo non séparet."
		],
		"lectio-ii":"Et qui bene erudíti sunt in fide cathólica novérunt, quod Deus fécerit núptias: et sicut conjúnctio a Deo, ita divórtium a diábolo sit. Sed proptérea in causa fornicatiónis licet uxórem dimíttere: quia ipsa esse uxor prior nóluit, quæ fidem fidem conjugálem maríto non servávit. Nec illæ quæ virginitátem Deo vovent, quamquam ampliórem gradum honóris et sanctitátis in Ecclésia téneant, sine núptiis sunt: nam et ipsæ pértinent ad núptias cum tota Ecclésia, in quibus núptiis sponsus est Christus.",
		"lectio-iii":"Ac per hoc ergo Dóminus invitátus venit ad núptias, ut conjugális cástitas firmarétur, et ostenderétur sacraméntum nuptiárum: quia et illárum nuptiárum sponsus persónam Dómini figurábat, cui dictum est: Servásti vinum bonum usque adhuc. Bonum enim vinum Christus servávit usque adhuc, id est, Evangélium suum."
	},
	{
		"tags":["hebdomada-ii-epiphaniae","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/13041",
		"datum":"Núptiæ factæ sunt * in Cana Galilǽæ, et erat ibi Jesus cum María matre sua."
	},
	{
		"tags":["hebdomada-ii-epiphaniae","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2205",
		"datum":"Deficiénte vino, * jussit Jesus impléri hýdrias aqua, quæ in vinum convérsa est, allelúja."
	},
	{
		"tags":["hebdomada-ii-epiphaniae","feria-ii","matutinum","lectio"],
		"lectio-i":[
				"De Epístola secúnda ad Corínthios.",
				"Incípimus íterum nosmetípsos commendáre? aut numquid egémus (sicut quidam) commendatítiis epístolis ad vos, aut ex vobis? Epístola nostra vos estis, scripta in córdibus nostris, quæ scitur, et légitur ab ómnibus homínibus: manifestáti quod epístola estis Christi, ministráta a nobis, et scripta non atraménto, sed Spíritu Dei vivi: non in tábulis lapídeis, sed in tábulis cordis carnálibus."
		],
		"lectio-ii":"Fidúciam autem talem habémus per Christum ad Deum: non quod sufficiéntes simus cogitáre áliquid a nobis, quasi ex nobis: sed sufficiéntia nostra ex Deo est: qui et idóneos nos fecit minístros novi Testaménti, non líttera, sed Spíritu: líttera enim occídit, Spíritus autem vivíficat. Quod si ministrátio mortis lítteris deformáta in lapídibus, fuit in glória, ita ut non possent inténdere fílii Ísraël in fáciem Móysi propter glóriam vultus ejus, quæ evacuátur: quómodo non magis ministrátio Spíritus erit in glória?",
		"lectio-iii":"Nam si ministrátio damnatiónis glória est: multo magis abúndat ministérium justítiæ in glória. Nam nec glorificátum est, quod cláruit in hac parte, propter excelléntem glóriam. Si enim quod evacuátur, per glóriam est: multo magis quod manet, in glória est. Habéntes ígitur talem spem, multa fidúcia útimur: et non sicut Móyses ponébat velámen super fáciem suam, ut non inténderent fílii Ísraël in fáciem ejus, quod evacuátur, sed obtúsi sunt sensus eórum. Usque in hodiérnum enim diem idípsum velámen in lectióne véteris Testaménti manet non revelátum, quóniam in Christo evacuátur."
	},
	{
		"tags":["hebdomada-ii-epiphaniae","feria-iii","matutinum","lectio"],
		"lectio-i":[
			"De Epístola secúnda ad Corínthios.",
			"Scimus enim quóniam si terréstris domus nostra hujus habitatiónis dissolvátur, quod ædificatiónem ex Deo habémus, domum non manufáctam, ætérnam in cœlis. Nam et in hoc ingemíscimus, habitatiónem nostram, quæ de cœlo est, superíndui cupiéntes: si tamen vestíti, non nudi inveniámur. Nam et qui sumus in hoc tabernáculo, ingemíscimus graváti: eo quod nólumus exspoliári, sed supervestíri, ut absorbeátur quod mortále est, a vita."
		],
		"lectio-ii":"Audéntes ígitur semper, sciéntes quóniam dum sumus in córpore, peregrinámur a Dómino: (per fidem enim ambulámus, et non per spéciem) audémus autem, et bonam voluntátem habémus magis peregrinári a córpore, et præséntes esse ad Dóminum. Et ídeo conténdimus sive abséntes, sive præséntes, placére illi. Omnes enim nos manifestári opórtet ante tribúnal Christi, ut réferat unusquísque própria córporis, prout gessit, sive bonum, sive malum.",
		"lectio-iii":"Sciéntes ergo timórem Dómini homínibus suadémus, Deo autem manifésti sumus. Spero autem et in consciéntiis vestris maniféstos nos esse. Non íterum commendámus nos vobis, sed occasiónem damus vobis gloriándi pro nobis: ut habeátis ad eos qui in fácie gloriántur, et non in corde. Sive enim mente excédimus, Deo: sive sóbrii sumus, vobis. Cáritas enim Christi urget nos: æstimántes hoc, quóniam si unus pro ómnibus mórtuus est, ergo omnes mórtui sunt: et pro ómnibus mórtuus est Christus: ut et qui vivunt, jam non sibi vivant, sed ei qui pro ipsis mórtuus est et resurréxit."
	},
	{
		"tags":["hebdomada-ii-epiphaniae","feria-iv","matutinum","lectio"],
		"lectio-i":[
			"De Epístola secúnda ad Corínthios.",
			"Has ergo habéntes promissiónes, caríssimi, mundémus nos ab omni inquinaménto carnis et spíritus, perficiéntes sanctificatiónem in timóre Dei. Cápite nos. Néminem lǽsimus, néminem corrúpimus, néminem circumvénimus. Non ad condemnatiónem vestram dico. Prædíximus enim, quod in córdibus nostris estis ad commoriéndum, et ad convivéndum."
		],
		"lectio-ii":"Multa mihi fidúcia est apud vos, multa mihi gloriátio pro vobis, replétus sum consolatióne, superabúndo gaúdio in omni tribulatióne nostra. Nam et cum venissémus in Macedóniam, nullam réquiem hábuit caro nostra, sed omnem tribulatiónem passi sumus: foris pugnæ, intus timóres. Sed qui consolátur húmiles, consolátus est nos Deus in advéntu Titi. Non solum autem in advéntu ejus, sed étiam in consolatióne, qua consolátus est in vobis, réferens nobis vestrum desidérium, vestrum fletum, vestram æmulatiónem pro me, ita ut magis gaudérem.",
		"lectio-iii":"Quóniam etsi contristávi vos in epístola, non me pœ́nitet: et si pœnitéret, videns quod epístola illa (etsi ad horam) vos contristávit; nunc gaúdeo: non quia contristáti estis, sed quia contristáti estis ad pœniténtiam. Contristáti enim estis secúndum Deum, ut in nullo detriméntum patiámini ex nobis. Quæ enim secúndum Deum tristítia est, pœniténtiam in salútem stábilem operátur: sǽculi autem tristítia mortem operátur."
	},
	{
		"tags":["hebdomada-ii-epiphaniae","feria-v","matutinum","lectio"],
		"lectio-i":[
			"De Epístola secúnda ad Corínthios.",
			"Ipse autem ego Paulus óbsecro vos per mansuetúdinem et modéstiam Christi, qui in fácie quidem húmilis sum inter vos, absens autem confído in vobis. Rogo autem vos, ne præsens aúdeam per eam confidéntiam, qua exístimor audére in quosdam, qui arbitrántur nos tamquam secúndum carnem ambulémus. In carne enim ambulántes, non secúndum carnem militámus."
		],
		"lectio-ii":"Nam arma milítiæ nostræ non carnália sunt, sed poténtia Deo ad destructiónem munitiónum, consília destruéntes, et omnem altitúdinem extolléntem se advérsus sciéntiam Dei, et in captivitátem redigéntes omnem intelléctum in obséquium Christi, et in promptu habéntes ulcísci omnem inobediéntiam, cum impléta fúerit vestra obediéntia. Quæ secúndum fáciem sunt, vidéte. Si quis confídit sibi Christi se esse, hoc cógitet íterum apud se: quia sicut ipse Christi est, ita et nos.",
		"lectio-iii":"Nam, et si ámplius áliquid gloriátus fúero de potestáte nostra, quam dedit nobis Dóminus in ædificatiónem, et non in destructiónem vestram: non erubéscam. Ut autem non exístimer tamquam terrére vos per epístolas: quóniam quidem epístolæ, ínquiunt, graves sunt et fortes: præséntia autem córporis infírma, et sermo contemptíbilis: hoc cógitet qui ejúsmodi est, quia quales sumus verbo per epístolas abséntes, tales et præséntes in facto. Non enim audémus insérere, aut comparáre nos quibúsdam, qui seípsos comméndant: sed ipsi in nobis nosmetípsos metiéntes, et comparántes nosmetípsos nobis."
	},
	{
		"tags":["hebdomada-ii-epiphaniae","feria-vi","matutinum","lectio"],
		"lectio-i":[
			"De Epístola secúnda ad Corínthios.",
			"Si gloriári opórtet (non éxpedit quidem) véniam autem ad visiónes, et revelatiónes Dómini. Scio hóminem in Christo ante annos quatuórdecim (sive in córpore néscio, sive extra corpus néscio, Deus scit:) raptum hujúsmodi usque ad tértium cœlum. Et scio hujúsmodi hóminem, (sive in córpore, sive extra corpus, néscio, Deus scit:) quóniam raptus est in paradísum: et audívit arcána verba, quæ non licet hómini loqui."
		],
		"lectio-ii":"Pro hujúsmodi gloriábor: pro me autem nihil gloriábor nisi in infirmitátibus meis. Nam, et si volúero gloriári, non ero insípiens: veritátem enim dicam: parco autem, ne quis me exístimet supra id, quod videt in me, aut áliquid audit ex me. Et ne magnitúdo revelatiónum extóllat me, datus est mihi stímulus carnis meæ ángelus sátanæ, qui me colaphízet. Propter quod ter Dóminum rogávi, ut discéderet a me: et dixit mihi: Súfficit tibi grátia mea: nam virtus in infirmitáte perfícitur.",
		"lectio-iii":"Libénter ígitur gloriábor in infirmitátibus meis, ut inhábitet in me virtus Christi. Propter quod pláceo mihi in infirmitátibus meis, in contuméliis, in necessitátibus, in persecutiónibus, in angústiis, pro Christo: Cum enim infírmor, tunc potens sum. Factus sum insípiens, vos me coëgístis. Ego enim a vobis débui commendári: nihil enim minus fui ab iis, qui sunt supra modum Apóstoli: tamétsi nihil sum."
	},
	{
		"tags":["hebdomada-ii-epiphaniae","sabbatum","matutinum","lectio"],
		"lectio-i":[
			"De Epístola secúnda ad Corínthios.",
			"Ecce tértio hoc vénio ad vos: In ore duórum vel trium téstium stabit omne verbum. Prædíxi, et prædíco, ut præsens, et nunc absens iis, qui ante peccavérunt, et céteris ómnibus, quóniam si vénero íterum, non parcam. An experiméntum quǽritis ejus, qui in me lóquitur Christus, qui in vobis non infirmátur, sed potens est in vobis? Nam etsi crucifíxus est ex infirmitáte: sed vivit ex virtúte Dei. Nam et nos infírmi sumus in illo: sed vivémus cum eo ex virtúte Dei in vobis."
		],
		"lectio-ii":"Vosmetípsos tentáte si estis in fide: ipsi vos probáte. An non cognóscitis vosmetípsos, quia Christus Jesus in vobis est? nisi forte réprobi estis. Spero autem quod cognoscétis, quia nos non sumus réprobi. Orámus autem Deum ut nihil mali faciátis, non ut nos probáti appareámus, sed ut vos quod bonum est faciátis: nos autem ut réprobi simus. Non enim póssumus áliquid advérsus veritátem, sed pro veritáte. Gaudémus enim, quóniam nos infírmi sumus, vos autem poténtes estis. Hoc et orámus vestram consummatiónem.",
		"lectio-iii":"Ídeo hæc absens scribo, ut non præsens dúrius agam secúndum potestátem, quam Dóminus dedit mihi in ædificatiónem, et non in destructiónem. De cétero fratres gaudéte, perfécti estóte, exhortámini, idem sápite, pacem habéte, et Deus pacis, et dilectiónis erit vobíscum. Salutáte ínvicem in ósculo sancto. Salútant vos omnes sancti. Grátia Dómini nostri Jesu Christi, et cáritas Dei, et communicátio sancti Spíritus sit cum ómnibus vobis. Amen."
	}
]
