[
	{
		"tags":["hebdomada-iv-epiphaniae","basis-nominis"],
		"post-epiphaniam":"IV post Epiphaniam",
		"post-pentecosten":"IV quæ superfuit post Epiphaniam"
	},
	{
		"tags":["hebdomada-iv-epiphaniae","collecta"],
		"datum":"Deus, qui nos in tantis perículis constitútos, pro humána scis fragilitáte non posse subsístere: + da nobis salútem mentis et córporis; * ut ea, quæ pro peccátis nostris pátimur, te adjuvánte, vincámus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-iv-epiphaniae","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Ascendénte Jesu in navículam, secúti sunt eum discípuli ejus: et ecce motus magnus factus est in mari, ita ut navícula operirétur flúctibus, ipse vero dormiébat. Et réliqua.",
			"Homilía sancti Hierónymi Presbýteri.",
			"Quintum signum fecit, quando ascéndens navem de Caphárnaum, ventis imperávit et mari. Sextum, quando in regióne Gerasenórum dedit potestátem dæmónibus in porcos. Séptimum, quando ingrédiens civitátem suam, paralýticum secúndum curávit in léctulo. Primus enim paralýticus est puer centuriónis."
		],
		"lectio-ii":"Ipse vero dormiébat, et accessérunt ad eum, et suscitavérunt eum, dicéntes: Dómine, salva nos. Hujus signi typum in Jona légimus, quando, céteris periclitántibus, ipse secúrus est, et dormit, et suscitátur; et império ac sacraménto passiónis suæ líberat suscitántes. Tunc surgens imperávit ventis et mari. Ex hoc loco intellígimus quod omnes creatúræ séntiant Creatórem. Quas enim increpávit, et quibus imperávit, séntiunt imperántem: non erróre hæreticórum, qui ómnia putant animántia; sed majestáte Conditóris, quæ apud nos insensibília, illi sensibília sunt.",
		"lectio-iii":"Porro hómines miráti sunt, dicéntes: Qualis est hic, quia venti et mare obédiunt ei? Non discípuli, sed nautæ et céteri, qui in navi erant, mirabántur. Sin autem quis contentióse volúerit, eos, qui mirabántur, fuísse discípulos, respondébimus, recte hómines appellátos, qui necdum nóverant poténtiam Salvatóris."
	},
	{
		"tags":["hebdomada-iv-epiphaniae","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/2059",
		"datum":"Ascendénte Jesu * in navículam, ecce motus magnus factus est in mari: et suscitavérunt eum discípuli ejus, dicéntes: Dómine, salva nos, perímus."
	},
	{
		"tags":["hebdomada-iv-epiphaniae","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2333",
		"datum":"Dómine, * salva nos, perímus: ímpera, et fac Deus tranquillitátem."
	}
]
