[
	{
		"tags":["hebdomada-iv-epiphaniae","basis-nominis"],
		"post-epiphaniam":"IV post Epiphaniam",
		"post-pentecosten":"IV quæ superfuit post Epiphaniam"
	},
	{
		"tags":["hebdomada-iv-epiphaniae","collecta"],
		"datum":"Deus, qui nos in tantis perículis constitútos, pro humána scis fragilitáte non posse subsístere: + da nobis salútem mentis et córporis; * ut ea, quæ pro peccátis nostris pátimur, te adjuvánte, vincámus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-iv-epiphaniae","dominica","matutinum","nocturna-i","lectio"],
		"lectio-i":[
			"Íncipit Epístola beáti Pauli Apóstoli ad Philippénses.",
			"Paulus, et Timótheus servi Jesu Christi, ómnibus sanctis in Christo Jesu, qui sunt Philíppis, cum Epíscopis et Diacónibus. Grátia vobis, et pax a Deo Patre nostro, et Dómino Jesu Christo. Grátias ago Deo meo in omni memória vestri, semper in cunctis oratiónibus meis pro ómnibus vobis cum gaúdio deprecatiónem fáciens, super communicatióne vestra in Evangélio Christi a prima die usque nunc. Confídens hoc ipsum, quia qui cœpit in vobis opus bonum, perfíciet usque in diem Christi Jesu. Sicut est mihi justum hoc sentíre pro ómnibus vobis: eo quod hábeam vos in corde, et in vínculis meis, et in defensióne, et confirmatióne Evangélii, sócios gaúdii mei omnes vos esse."
		],
		"lectio-ii":"Testis enim mihi est Deus, quómodo cúpiam omnes vos in viscéribus Jesu Christi. Et hoc oro ut cáritas vestra magis ac magis abúndet in sciéntia, et in omni sensu: ut probétis potióra, ut sitis sincéri, et sine offénsa in diem Christi, repléti fructu justítiæ per Jesum Christum, in glóriam et laudem Dei. Scire autem vos volo fratres, quia quæ circa me sunt, magis ad proféctum venérunt Evangélii: ita ut víncula mea manifésta fíerent in Christo in omni prætório, et in céteris ómnibus, et plures e frátribus in Dómino confidéntes vínculis meis, abundántius audérent sine timóre verbum Dei loqui.",
		"lectio-iii":"Quidam quidem et propter invídiam et contentiónem: quidam autem et propter bonam voluntátem Christum prǽdicant: quidam ex caritáte, sciéntes quóniam in defensiónem Evangélii pósitus sum. Quidam autem ex contentióne Christum annúntiant non sincére, existimántes pressúram se suscitáre vínculis meis. Quid enim? Dum omni modo, sive per occasiónem, sive per veritátem, Christus annuntiétur: et in hoc gaúdeo, sed et gaudébo."
	},
	{
		"tags":["hebdomada-iv-epiphaniae","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Ascendénte Jesu in navículam, secúti sunt eum discípuli ejus: et ecce motus magnus factus est in mari, ita ut navícula operirétur flúctibus, ipse vero dormiébat. Et réliqua.",
			"Homilía sancti Hierónymi Presbýteri.",
			"Quintum signum fecit, quando ascéndens navem de Caphárnaum, ventis imperávit et mari. Sextum, quando in regióne Gerasenórum dedit potestátem dæmónibus in porcos. Séptimum, quando ingrédiens civitátem suam, paralýticum secúndum curávit in léctulo. Primus enim paralýticus est puer centuriónis."
		],
		"lectio-ii":"Ipse vero dormiébat, et accessérunt ad eum, et suscitavérunt eum, dicéntes: Dómine, salva nos. Hujus signi typum in Jona légimus, quando, céteris periclitántibus, ipse secúrus est, et dormit, et suscitátur; et império ac sacraménto passiónis suæ líberat suscitántes. Tunc surgens imperávit ventis et mari. Ex hoc loco intellígimus quod omnes creatúræ séntiant Creatórem. Quas enim increpávit, et quibus imperávit, séntiunt imperántem: non erróre hæreticórum, qui ómnia putant animántia; sed majestáte Conditóris, quæ apud nos insensibília, illi sensibília sunt.",
		"lectio-iii":"Porro hómines miráti sunt, dicéntes: Qualis est hic, quia venti et mare obédiunt ei? Non discípuli, sed nautæ et céteri, qui in navi erant, mirabántur. Sin autem quis contentióse volúerit, eos, qui mirabántur, fuísse discípulos, respondébimus, recte hómines appellátos, qui necdum nóverant poténtiam Salvatóris."
	},
	{
		"tags":["hebdomada-iv-epiphaniae","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/2059",
		"datum":"Ascendénte Jesu * in navículam, ecce motus magnus factus est in mari: et suscitavérunt eum discípuli ejus, dicéntes: Dómine, salva nos, perímus."
	},
	{
		"tags":["hebdomada-iv-epiphaniae","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2333",
		"datum":"Dómine, * salva nos, perímus: ímpera, et fac Deus tranquillitátem."
	}
]
