[
	{
		"tags":["hebdomada-iv-epiphaniae","basis-nominis"],
		"post-epiphaniam":"IV post Epiphaniam",
		"post-pentecosten":"IV quæ superfuit post Epiphaniam"
	},
	{
		"tags":["hebdomada-iv-epiphaniae","collecta"],
		"datum":"Deus, qui nos in tantis perículis constitútos, pro humána scis fragilitáte non posse subsístere: + da nobis salútem mentis et córporis; * ut ea, quæ pro peccátis nostris pátimur, te adjuvánte, vincámus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["epistola-philippenses","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Epístola beáti Pauli Apóstoli ad Philippénses.",
			"Paulus, et Timótheus servi Jesu Christi, ómnibus sanctis in Christo Jesu, qui sunt Philíppis, cum Epíscopis et Diacónibus. Grátia vobis, et pax a Deo Patre nostro, et Dómino Jesu Christo. Grátias ago Deo meo in omni memória vestri, semper in cunctis oratiónibus meis pro ómnibus vobis cum gaúdio deprecatiónem fáciens, super communicatióne vestra in Evangélio Christi a prima die usque nunc. Confídens hoc ipsum, quia qui cœpit in vobis opus bonum, perfíciet usque in diem Christi Jesu. Sicut est mihi justum hoc sentíre pro ómnibus vobis: eo quod hábeam vos in corde, et in vínculis meis, et in defensióne, et confirmatióne Evangélii, sócios gaúdii mei omnes vos esse."
		],
		"lectio-ii":"Testis enim mihi est Deus, quómodo cúpiam omnes vos in viscéribus Jesu Christi. Et hoc oro ut cáritas vestra magis ac magis abúndet in sciéntia, et in omni sensu: ut probétis potióra, ut sitis sincéri, et sine offénsa in diem Christi, repléti fructu justítiæ per Jesum Christum, in glóriam et laudem Dei. Scire autem vos volo fratres, quia quæ circa me sunt, magis ad proféctum venérunt Evangélii: ita ut víncula mea manifésta fíerent in Christo in omni prætório, et in céteris ómnibus, et plures e frátribus in Dómino confidéntes vínculis meis, abundántius audérent sine timóre verbum Dei loqui.",
		"lectio-iii":"Quidam quidem et propter invídiam et contentiónem: quidam autem et propter bonam voluntátem Christum prǽdicant: quidam ex caritáte, sciéntes quóniam in defensiónem Evangélii pósitus sum. Quidam autem ex contentióne Christum annúntiant non sincére, existimántes pressúram se suscitáre vínculis meis. Quid enim? Dum omni modo, sive per occasiónem, sive per veritátem, Christus annuntiétur: et in hoc gaúdeo, sed et gaudébo."
	},
	{
		"tags":["hebdomada-iv-epiphaniae","dominica","matutinum","nocturna-ii","lectio"],
		"lectio-i":[
			"Ex libro Morálium sancti Gregórii Papæ.",
			"Replémus refectiónibus corpus, ne extenuátum defíciat: extenuámus abstinéntia, ne nos replétum premat: vegetámus hoc mótibus, ne situ immobilitátis intéreat: sed cítius hoc collocándo sístimus, ne ipsa sua vegetatióne succúmbat: adjuméntis hoc véstium tégimus, ne frigus intérimat: et quæsíta adjuménta projícimus, ne calor exúrat. Tot ígitur diversitátibus occurréntes, quid ágimus, nisi corruptibilitáti servímus, ut saltem multiplícitas impénsi obséquii corpus sustíneat, quod anxíetas infírmæ mutabilitátis gravat?"
		],
		"lectio-ii":"Unde bene per Paulum dícitur: Vanitáti enim subjécta est creatúra non volens, sed propter eum qui subjécit eam in spe: quia et ipsa creatúra liberábitur a servitúte corruptiónis, in libertátem glóriæ filiórum Dei. Vanitáti quippe creatúra non volens súbditur: quia homo, qui ingénitæ constántiæ statum volens deséruit, pressus justæ mortalitátis póndere, nolens mutabilitátis suæ corruptióni servit. Sed creatúra hæc tunc a servitúte corruptiónis erípitur, cum ad filiórum Dei glóriam incorrúpta resurgéndo sublevátur.",
		"lectio-iii":"Hic ítaque elécti moléstia vincti sunt, quia adhuc corruptiónis suæ pœna deprimúntur: sed cum corruptíbili carne exúimur, quasi ab his, quibus nunc astríngimur, moléstiæ vínculis relaxámur. Præsentári namque jam Deo cúpimus, sed adhuc mortális córporis obligatióne præpedímur. Jure ergo vincti dícimur, quia adhuc incéssum nostri desidérii ad Deum líberum non habémus. Unde bene Paulus, ætérna desíderans, sed tamen adhuc corruptiónis suæ sárcinam portans, vinctus clamat: Cúpio dissólvi, et esse cum Christo. Dissólvi enim non quǽreret, nisi se proculdúbio vinctum vidéret."
	},
	{
		"tags":["hebdomada-iv-epiphaniae","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Ascendénte Jesu in navículam, secúti sunt eum discípuli ejus: et ecce motus magnus factus est in mari, ita ut navícula operirétur flúctibus, ipse vero dormiébat. Et réliqua.",
			"Homilía sancti Hierónymi Presbýteri.",
			"Quintum signum fecit, quando ascéndens navem de Caphárnaum, ventis imperávit et mari. Sextum, quando in regióne Gerasenórum dedit potestátem dæmónibus in porcos. Séptimum, quando ingrédiens civitátem suam, paralýticum secúndum curávit in léctulo. Primus enim paralýticus est puer centuriónis."
		],
		"lectio-ii":"Ipse vero dormiébat, et accessérunt ad eum, et suscitavérunt eum, dicéntes: Dómine, salva nos. Hujus signi typum in Jona légimus, quando, céteris periclitántibus, ipse secúrus est, et dormit, et suscitátur; et império ac sacraménto passiónis suæ líberat suscitántes. Tunc surgens imperávit ventis et mari. Ex hoc loco intellígimus quod omnes creatúræ séntiant Creatórem. Quas enim increpávit, et quibus imperávit, séntiunt imperántem: non erróre hæreticórum, qui ómnia putant animántia; sed majestáte Conditóris, quæ apud nos insensibília, illi sensibília sunt.",
		"lectio-iii":"Porro hómines miráti sunt, dicéntes: Qualis est hic, quia venti et mare obédiunt ei? Non discípuli, sed nautæ et céteri, qui in navi erant, mirabántur. Sin autem quis contentióse volúerit, eos, qui mirabántur, fuísse discípulos, respondébimus, recte hómines appellátos, qui necdum nóverant poténtiam Salvatóris."
	},
	{
		"tags":["hebdomada-iv-epiphaniae","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/2059",
		"datum":"Ascendénte Jesu * in navículam, ecce motus magnus factus est in mari: et suscitavérunt eum discípuli ejus, dicéntes: Dómine, salva nos, perímus."
	},
	{
		"tags":["hebdomada-iv-epiphaniae","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2333",
		"datum":"Dómine, * salva nos, perímus: ímpera, et fac Deus tranquillitátem."
	},
	{
		"tags":["hebdomada-iv-epiphaniae","feria-ii","matutinum","lectio"],
		"lectio-i":[
			"De Epístola ad Philippénses.",
			"Ítaque fratres mei caríssimi, et desideratíssimi, gaúdium meum, et coróna mea: sic state in Dómino, caríssimi: Evódiam rogo: et Sýntychen déprecor idípsum sápere in Dómino. Étiam rogo et te germáne compar, ádjuva illas, quæ mecum laboravérunt in Evangélio cum Cleménte, et céteris adjutóribus meis, quorum nómina sunt in libro vitæ."
		],
		"lectio-ii":"Gaudéte in Dómino semper: íterum dico, gaudéte. Modéstia vestra nota sit ómnibus homínibus: Dóminus prope est. Nihil sollíciti sitis: sed in omni oratióne, et obsecratióne, cum gratiárum actióne petitiónes vestræ innotéscant apud Deum. Et pax Dei, quæ exsúperat omnem sensum, custódiat corda vestra, et intelligéntias vestras in Christo Jesu.",
		"lectio-iii":"De cétero fratres, quæcúmque sunt vera, quæcúmque sancta, quæcúmque amabília, quæcúmque bonæ famæ, si qua virtus, si qua laus disciplínæ, hæc cogitáte. Quæ et didicístis, et accepístis, et audístis, et vidístis in me, hæc ágite: et Deus pacis erit vobíscum. Gavísus sum autem in Dómino veheménter, quóniam tandem aliquándo refloruístis pro me sentíre, sicut et sentiebátis: occupáti autem erátis."
	},
	{
		"tags":["epistola-colossenses","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Epístola beáti Pauli Apóstoli ad Colossénses.",
			"Paulus Apóstolus Jesu Christi per voluntátem Dei, et Timótheus frater: eis, qui sunt Colóssis, sanctis et fidélibus frátribus in Christo Jesu. Grátia vobis, et pax a Deo Patre nostro, et Dómino Jesu Christo. Grátias ágimus Deo et Patri Dómini nostri Jesu Christi, semper pro vobis orántes: audiéntes fidem vestram in Christo Jesu, et dilectiónem, quam habétis in sanctos omnes propter spem, quæ repósita est vobis in cœlis: quam audístis in verbo veritátis Evangélii: quod pervénit ad vos, sicut et in univérso mundo est, et fructíficat, et crescit sicut in vobis, ex ea die qua audístis, et cognovístis grátiam Dei in veritáte, sicut didicístis ab Epáphra caríssimo consérvo nostro, qui est fidélis pro vobis miníster Christi Jesu, qui étiam manifestávit nobis dilectiónem vestram in spíritu."
		],
		"lectio-ii":"Ídeo et nos, ex qua die audívimus, non cessámus pro vobis orántes, et postulántes ut impleámini agnitióne voluntátis ejus, in omni sapiéntia et intelléctu spiritáli: ut ambulétis digne Deo per ómnia placéntes: in omni ópere bono fructificántes, et crescéntes in sciéntia Dei: in omni virtúte confortáti secúndum poténtiam claritátis ejus in omni patiéntia, et longanimitáte cum gaúdio grátias agéntes Deo Patri, qui dignos nos fecit in partem sortis sanctórum in lúmine.",
		"lectio-iii":"Qui erípuit nos de potestáte tenebrárum, et tránstulit in regnum Fílii dilectiónis suæ, in quo habémus redemptiónem per sánguinem ejus, remissiónem peccatórum: qui est imágo Dei invisíbilis, primogénitus omnis creatúræ: quóniam in ipso cóndita sunt univérsa in cœlis et in terra, visibília, et invisibília, sive Throni, sive Dominatiónes, sive Principátus, sive Potestátes: ómnia per ipsum, et in ipso creáta sunt: et ipse est ante omnes, et ómnia in ipso constant. Et ipse est caput córporis Ecclésiæ, qui est princípium, primogénitus ex mórtuis."
	},
	{
		"tags":["hebdomada-iv-epiphaniae","feria-iv","matutinum","lectio"],
		"lectio-i":[
			"De Epístola ad Colossénses.",
			"Indúite vos ergo sicut elécti Dei, sancti et dilécti, víscera misericórdiæ, benignitátem, humilitátem, modéstiam, patiéntiam: supportántes ínvicem, et donántes vobismetípsis si quis advérsus áliquem habet querélam: sicut et Dóminus donávit vobis, ita et vos. Super ómnia autem hæc, caritátem habéte, quod est vínculum perfectiónis: et pax Christi exsúltet in córdibus vestris, in qua et vocáti estis in uno córpore: et grati estóte."
		],
		"lectio-ii":"Verbum Christi hábitet in vobis abundánter, in omni sapiéntia, docéntes et commonéntes vosmetípsos, psalmis, hymnis, et cánticis spirituálibus, in grátia cantántes in córdibus vestris Deo. Omne quodcúmque fácitis in verbo, aut in ópere, ómnia in nómine Dómini Jesu Christi, grátias agéntes Deo et Patri per ipsum. Mulíeres súbditæ estóte viris, sicut opórtet, in Dómino. Viri dilígite uxóres vestras, et nolíte amári esse ad illas. Fílii obedíte paréntibus per ómnia: hoc enim plácitum est in Dómino. Patres, nolíte ad indignatiónem provocáre fílios vestros, ut non pusíllo ánimo fiant.",
		"lectio-iii":"Servi obedíte per ómnia dóminis carnálibus, non ad óculum serviéntes, quasi homínibus placéntes, sed in simplicitáte cordis, timéntes Deum. Quodcúmque fácitis, ex ánimo operámini sicut Dómino, et non homínibus: sciéntes quod a Dómino accipiétis retributiónem hæreditátis. Dómino Christo servíte. Qui enim injúriam facit, recípiet id, quod iníque gessit: et non est personárum accéptio apud Deum. Dómini, quod justum est et æquum, servis præstáte: sciéntes quod et vos Dóminum habétis in cœlo. Oratióni instáte, vigilántes in ea in gratiárum actióne."
	},
	{
		"tags":["epistola-i-thessalonicenses","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Epístola prima beáti Pauli Apóstoli ad Thessalonicénses.",
			"Paulus, et Silvánus, et Timótheus, Ecclésiæ Thessalonicénsium in Deo Patre, et Dómino Jesu Christo. Grátia vobis et pax. Grátias ágimus Deo semper pro ómnibus vobis, memóriam vestri faciéntes in oratiónibus nostris sine intermissióne, mémores óperis fídei vestræ, et labóris, et caritátis, et sustinéntiæ spei Dómini nostri Jesu Christi, ante Deum et Patrem nostrum: sciéntes fratres dilécti a Deo, electiónem vestram: quia Evangélium nostrum non fuit ad vos in sermóne tantum, sed et in virtúte, et in Spíritu sancto, et in plenitúdine multa, sicut scitis quales fuérimus in vobis propter vos."
		],
		"lectio-ii":"Et vos imitatóres nostri facti estis, et Dómini, excipiéntes verbum in tribulatióne multa, cum gaúdio Spíritus sancti: ita ut facti sitis forma ómnibus credéntibus in Macedónia, et in Achája. A vobis enim diffamátus est sermo Dómini, non solum in Macedónia, et in Achája, sed et in omni loco fides vestra, quæ est ad Deum, profécta est, ita ut non sit nobis necésse quidquam loqui. Ipsi enim de nobis annúntiant qualem intróitum habuérimus ad vos et quómodo convérsi estis ad Deum a simulácris, servíre Deo vivo et vero, et exspectáre Fílium ejus de cœlis (quem suscitávit ex mórtuis) Jesum, qui erípuit nos ab ira ventúra.",
		"lectio-iii":"Nam ipsi scitis, fratres, intróitum nostrum ad vos, quia non inánis fuit: sed ante passi, et contuméliis affécti (sicut scitis) in Philíppis, fidúciam habúimus in Deo nostro loqui ad vos Evangélium Dei in multa sollicitúdine. Exhortátio enim nostra non de erróre, neque de immundítia, neque in dolo, sed sicut probáti sumus a Deo, ut crederétur nobis Evangélium: ita lóquimur, non quasi homínibus placéntes, sed Deo, qui probat corda nostra. Neque enim aliquándo fúimus in sermóne adulatiónis, sicut scitis: neque in occasióne avarítiæ: Deus testis est: nec quæréntes ab homínibus glóriam, neque a vobis, neque ab áliis."
	},
	{
		"tags":["hebdomada-iv-epiphaniae","feria-vi","matutinum","lectio"],
		"lectio-i":[
			"De Epístola prima ad Thessalonicénses.",
			"De cétero ergo, fratres, rogámus vos, et obsecrámus in Dómino Jesu, ut quemádmodum accepístis a nobis, quómodo opórteat vos ambuláre, et placére Deo, sic et ambulétis, ut abundétis magis. Scitis enim quæ præcépta déderim vobis per Dóminum Jesum. Hæc est enim volúntas Dei, sanctificátio vestra: ut abstineátis vos a fornicatióne, ut sciat unusquísque vestrum vas suum possidére in sanctificatióne et honóre: non in passióne desidérii, sicut et Gentes, quæ ignórant Deum."
		],
		"lectio-ii":"Et ne quis supergrediátur, neque circumvéniat in negótio fratrem suum: quóniam vindex est Dóminus de his ómnibus, sicut prædíximus vobis, et testificáti sumus. Non enim vocávit nos Deus in immundítiam, sed in sanctificatiónem. Ítaque qui hæc spernit, non hóminem spernit, sed Deum: qui étiam dedit Spíritum suum sanctum in nobis.",
		"lectio-iii":"De caritáte autem fraternitátis non necésse habémus scríbere vobis: ipsi enim vos a Deo didicístis, ut diligátis ínvicem. Étenim illud fácitis in omnes fratres in univérsa Macedónia. Rogámus autem vos fratres ut abundétis magis, et óperam detis ut quiéti sitis, et ut vestrum negótium agátis, et operémini mánibus vestris, sicut præcépimus vobis: et ut honéste ambulétis ad eos qui foris sunt: et nullíus áliquid desiderétis."
	},
	{
		"tags":["epistola-ii-thessalonicenses","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Epístola secúnda ad Thessalonicénses.",
			"Paulus, et Silvánus, et Timótheus: Ecclésiæ Thessalonicénsium in Deo Patre nostro, et Dómino Jesu Christo. Grátia vobis, et pax a Deo Patre nostro, et Dómino Jesu Christo. Grátias ágere debémus semper Deo pro vobis, fratres, ita ut dignum est, quóniam supercréscit fides vestra, et abúndat cáritas uniuscujúsque vestrum in ínvicem: ita ut et nos ipsi in vobis gloriémur in Ecclésiis Dei, pro patiéntia vestra, et fide, et in ómnibus persecutiónibus vestris, et tribulatiónibus, quas sustinétis in exémplum justi judícii Dei, ut digni habeámini in regno Dei, pro quo et patímini."
		],
		"lectio-ii":"Si tamen justum est apud Deum retribúere tribulatiónem iis, qui vos tríbulant: et vobis, qui tribulámini, réquiem nobíscum in revelatióne Dómini Jesu de cœlo cum Ángelis virtútis ejus, in flamma ignis dantis vindíctam iis, qui non novérunt Deum, et qui non obédiunt Evangélio Dómini nostri Jesu Christi. Qui pœnas dabunt in intéritu ætérnas a fácie Dómini, et a glória virtútis ejus: cum vénerit glorificári in sanctis suis, et admirábilis fíeri in ómnibus, qui credidérunt, quia créditum est testimónium nostrum super vos in die illo. In quo étiam orámus semper pro vobis: ut dignétur vos vocatióne sua Deus noster, et ímpleat omnem voluntátem bonitátis, et opus fídei in virtúte, ut clarificétur nomen Dómini nostri Jesu Christi in vobis, et vos in illo, secúndum grátiam Dei nostri, et Dómini Jesu Christi.",
		"lectio-iii":"Rogámus autem vos fratres per advéntum Dómini nostri Jesu Christi, et nostræ congregatiónis in ipsum: ut non cito moveámini a vestro sensu, neque terreámini, neque per spíritum, neque per sermónem, neque per epístolam tamquam per nos missam, quasi instet dies Dómini. Ne quis vos sedúcat ullo modo: quóniam nisi vénerit discéssio primum, et revelátus fúerit homo peccáti, fílius perditiónis, qui adversátur, et extóllitur supra omne, quod dícitur Deus, aut quod cólitur, ita ut in templo Dei sédeat osténdens se tamquam sit Deus."
	}
]
