[
	{
		"tags":["hebdomada-v-epiphaniae","basis-nominis"],
		"post-epiphaniam":"V post Epiphaniam",
		"post-pentecosten":"V quæ superfuit post Epiphaniam"
	},
	{
		"tags":["hebdomada-v-epiphaniae","collecta"],
		"datum":"Famíliam tuam, quǽsumus Dómine, contínua pietáte custódi: + ut quæ in sola spe grátiæ cœléstis innítitur, * tua semper protectióne muniátur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["epistola-i-timotheum","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Epístola prima beáti Pauli Apóstoli ad Timótheum.",
			"[I. Tim. 1.]/Paulus Apóstolus Jesu Christi secúndum impérium Dei Salvatóris nostri, et Christi Jesu spei nostræ: Timótheo dilécto fílio in fide. Grátia, misericórdia, et pax a Deo Patre, et Christo Jesu Dómino nostro. Sicut rogávi te ut remanéres Éphesi, cum irem in Macedóniam, ut denuntiáres quibúsdam ne áliter docérent, neque inténderent fábulis, et genealógiis interminátis: quæ quæstiónes præstant magis quam ædificatiónem Dei, quæ est in fide."
		],
		"lectio-ii":"Finis autem præcépti est cáritas de corde puro, et consciéntia bona, et fide non ficta. A quibus quidam aberrántes, convérsi sunt in vanilóquium, voléntes esse legis doctóres, non intelligéntes neque quæ loquúntur, neque de quibus affírmant. Scimus autem quia bona est lex, si quis ea legítime utátur: sciens hoc quia lex justo non est pósita, sed injústis, et non súbditis, ímpiis et peccatóribus, scelerátis et contaminátis, parricídis et matricídis, homicídis, fornicáriis, masculórum concubitóribus, plagiáriis, mendácibus et perjúris, et si quid áliud sanæ doctrínæ adversátur, quæ est secúndum Evangélium glóriæ beáti Dei, quod créditum est mihi.",
		"lectio-iii":"Grátias ago ei, qui me confortávit Christo Jesu Dómino nostro, quia fidélem me existimávit, ponens in ministério: qui prius blasphémus fui, et persecútor, et contumeliósus: sed misericórdiam Dei consecútus sum, quia ignórans feci in incredulitáte. Superabundávit autem grátia Dómini nostri cum fide et dilectióne, quæ est in Christo Jesu. Fidélis sermo, et omni acceptióne dignus: quod Christus Jesus venit in hunc mundum peccatóres salvos fácere, quorum primus ego sum. Sed ídeo misericórdiam consecútus sum: ut in me primo osténderet Christus Jesus omnem patiéntiam ad informatiónem eórum, qui creditúri sunt illi, in vitam ætérnam."
	},
	{
		"tags":["hebdomada-v-epiphaniae","dominica","matutinum","nocturna-ii","lectio"],
		"lectio-i":[
			"Sermo sancti Augustíni Epíscopi.",
			"[De Verbis Apostoli, Serm. 8. sub initio.]/Humánus sermo, et omni acceptióne dignus, quia Christus Jesus venit in hunc mundum peccatóres salvos fácere. Atténde Evangélium: Venit enim Fílius hóminis quǽrere, et salváre, quod períerat. Si homo non periísset, Fílius hóminis non venísset. Ergo períerat homo: venit Deus homo, et invéntus est homo. Períerat homo per líberam voluntátem: venit Deus homo per grátiam liberatrícem."
		],
		"lectio-ii":"Quæris, quid váleat ad malum líberum arbítrium? Récole hóminem peccántem. Quæris, quid váleat ad auxílium Deum, et homo? Atténde in eo grátiam liberántem. Nusquam pótuit sic osténdi, quantum váleat volúntas hóminis usurpáta per supérbiam, ad uténdum sine adjutório Dei: malum non pótuit plus, et maniféstius éxprimi, quam in hómine primo. Ecce perit primus homo, et ubi esset, nisi venísset secúndus homo? quia et ille homo, ídeo et iste homo; et ídeo humánus sermo.",
		"lectio-iii":"Prorsus nusquam sic appáret benígnitas grátiæ, et liberálitas omnipoténtiæ Dei, quam in hómine mediatóre Dei et hóminum, hómine Christo Jesu. Quid enim dícimus, fratres mei? In fide cathólica nutrítis loquor, vel in pacem cathólicam lucrátis. Nóvimus et tenémus, mediatórem Dei et hóminum, hóminem Christum Jesum, in quantum homo erat, ejus esse natúræ, cujus et nos sumus. Non enim altérius natúræ caro nostra, et caro illíus: nec altérius natúræ ánima nostra, et ánima illíus. Hanc suscépit natúram, quam salvándam esse judicávit."
	},
	{
		"tags":["hebdomada-v-epiphaniae","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"[Matth. 13. c.]/In illo témpore: Dixit Jesus turbis parábolam hanc: Símile factum est regnum cœlórum hómini qui seminávit bonum semen in agro suo. Et réliqua.",
			"Homilía sancti Augustíni Epíscopi.",
			"[Lib. Quæst. Evang. in Matth. cap. 11. tom. 4.]/Cum negligéntius ágerent præpósiti Ecclésiæ, aut cum dormitiónem mortis accíperent Apóstoli, venit diábolus, et superseminávit eos, quos malos fílios Dóminus interpretátur. Sed quǽritur, utrum hærétici sint, an male vivéntes cathólici. Possunt enim dici fílii mali étiam hærétici, quia ex eódem Evangélii sémine, et Christi nómine procreáti, pravis opiniónibus ad falsa dógmata convertúntur."
		],
		"lectio-ii":"Sed quod dicit eos in médio trítici seminátos, quasi vidéntur illi significári, qui uníus communiónis sunt. Verúmtamen quóniam Dóminus agrum ipsum, non Ecclésiam, sed hunc mundum interpretátus est: bene intelligúntur hærétici, quia non societáte uníus Ecclésiæ, vel uníus fídei, sed societáte solíus nóminis christiáni in hoc mundo permiscéntur bonis. At illi qui in eádem fide mali sunt, pálea pótius quam zizánia reputántur: quia pálea étiam fundaméntum ipsum habet cum fruménto, radicémque commúnem.",
		"lectio-iii":"In illa plane sagéna qua concludúntur et mali et boni pisces, non absúrde mali cathólici intelligúntur. Áliud est enim mare, quod magis mundum istum signíficat: áliud sagéna, quæ uníus fídei, vel uníus Ecclésiæ communiónem vidétur osténdere. Inter hæréticos et malos cathólicos hoc ínterest, quod hærétici falsa credunt: illi autem vera credéntes, non vivunt ita ut credunt."
	},
	{
		"tags":["hebdomada-v-epiphaniae","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/2521",
		"datum":"Dómine, * nonne bonum semen seminásti in agro tuo? unde ergo habet zizánia? Et ait illis: Hoc fecit inimícus homo."
	},
	{
		"tags":["hebdomada-v-epiphaniae","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1838",
		"datum":"Collígite primum zizánia, * et alligáte ea in fascículos ad comburéndum: tríticum autem congregáte in hórreum meum, dicit Dóminus."
	},
	{
		"tags":["hebdomada-v-epiphaniae","feria-ii","matutinum","lectio"],
		"lectio-i":[
			"De Epístola prima ad Timótheum.",
			"[I. Tim. 3. et 4.]/Fidélis sermo: Si quis episcopátum desíderat, bonum opus desíderat. Opórtet ergo epíscopum irreprehensíbilem esse, uníus uxóris virum, sóbrium, prudéntem, ornátum, pudícum, hospitálem, doctórem, non vinoléntum, non percussórem, sed modéstum: non litigiósum, non cúpidum, sed suæ dómui bene præpósitum: fílios habéntem súbditos cum omni castitáte. Si quis autem dómui suæ præésse nescit, quómodo Ecclésiæ Dei diligéntiam habébit? Non neóphytum: ne in supérbiam elátus, in judícium íncidat diáboli. Opórtet autem illum et testimónium habére bonum ab iis, qui foris sunt, ut non in oppróbrium íncidat, et in láqueum diáboli."
		],
		"lectio-ii":"Diáconos simíliter pudícos, non bilíngues, non multo vino déditos, non turpe lucrum sectántes: habéntes mystérium fídei in consciéntia pura. Et hi autem probéntur primum: et sic minístrent, nullum crimen habéntes. Mulíeres simíliter pudícas, non detrahéntes, sóbrias, fidéles in ómnibus. Diáconi sint uníus uxóris viri: qui fíliis suis bene præsint, et suis dómibus. Qui enim bene ministráverint, gradum bonum sibi acquírent, et multam fidúciam in fide, quæ est in Christo Jesu.",
		"lectio-iii":"Hæc tibi scribo, sperans me ad te veníre cito. Si autem tardávero, ut scias quómodo opórteat te in domo Dei conversári, quæ est Ecclésia Dei vivi, colúmna et firmaméntum veritátis. Et maniféste magnum est pietátis sacraméntum, quod manifestátum est in carne, justificátum est in spíritu, appáruit Ángelis, prædicátum est Géntibus, créditum est in mundo, assúmptum est in glória. Spíritus autem maniféste dicit, quia in novíssimis tempóribus discédent quidam a fide, attendéntes spirítibus erróris, et doctrínis dæmoniórum."
	},
	{
		"tags":["epistola-ii-timotheum","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Epístola secúnda beáti Pauli Apóstoli ad Timótheum.",
			"[II. Tim. 1.]/Paulus Apóstolus Jesu Christi per voluntátem Dei, secúndum promissiónem vitæ, quæ est in Christo Jesu: Timótheo caríssimo fílio, grátia, misericórdia, pax a Deo Patre, et Christo Jesu Dómino nostro. Grátias ago Deo, cui sérvio a progenitóribus in consciéntia pura, quod sine intermissióne hábeam tui memóriam in oratiónibus meis, nocte ac die desíderans te vidére, memor lacrimárum tuárum, ut gaúdio ímplear, recordatiónem accípiens ejus fídei, quæ est in te non ficta, quæ et habitávit primum in ávia tua Lóide, et matre tua Euníce, certus sum autem quod et in te."
		],
		"lectio-ii":"Propter quam causam admóneo te ut resúscites grátiam Dei, quæ est in te per impositiónem mánuum meárum. Non enim dedit nobis Deus spíritum timóris: sed virtútis, et dilectiónis, et sobrietátis. Noli ítaque erubéscere testimónium Dómini nostri, neque me vinctum ejus; sed collabóra Evangélio secúndum virtútem Dei: qui nos liberávit, et vocávit vocatióne sua sancta, non secúndum ópera nostra, sed secúndum propósitum suum, et grátiam, quæ data est nobis in Christo Jesu ante témpora sæculária.",
		"lectio-iii":"Manifestáta est autem nunc per illuminatiónem Salvatóris nostri Jesu Christi, qui destrúxit quidem mortem, illuminávit autem vitam, et incorruptiónem per Evangélium: in quo pósitus sum ego prædicátor, et Apóstolus, et magíster Géntium. Ob quam causam étiam hæc pátior, sed non confúndor. Scio enim cui crédidi, et certus sum quia potens est depósitum meum serváre in illum diem. Formam habe sanórum verbórum, quæ a me audísti in fide, et in dilectióne in Christo Jesu."
	},
	{
		"tags":["hebdomada-v-epiphaniae","feria-iv","matutinum","lectio"],
		"lectio-i":[
			"De Epístola secúnda ad Timótheum.",
			"[II. Tim. 3.]/Hoc autem scito, quod in novíssimis diébus instábunt témpora periculósa: erunt hómines seípsos amántes, cúpidi, eláti, supérbi, blasphémi, paréntibus non obediéntes, ingráti, scelésti, sine affectióne, sine pace, criminatóres, incontinéntes, immítes, sine benignitáte, proditóres, protérvi, túmidi, et voluptátum amatóres magis quam Dei: habéntes spéciem quidem pietátis, virtútem autem ejus abnegántes. Et hos devíta."
		],
		"lectio-ii":"Ex his enim sunt, qui pénetrant domos, et captívas ducunt muliérculas onerátas peccátis, quæ ducúntur váriis desidériis: semper discéntes, et numquam ad sciéntiam veritátis perveniéntes. Quemádmodum autem Jannes et Mambres restitérunt Móysi: ita et hi resístunt veritáti, hómines corrúpti mente, réprobi circa fidem, sed ultra non profícient: insipiéntia enim eórum manifésta erit ómnibus, sicut et illórum fuit.",
		"lectio-iii":"Tu autem assecútus es meam doctrínam, institutiónem, propósitum, fidem, longanimitátem, dilectiónem, patiéntiam, persecutiónes, passiónes: quália mihi facta sunt Antiochíæ, Icónii, et Lystris: quales persecutiónes sustínui, et ex ómnibus erípuit me Dóminus. Et omnes, qui pie volunt vívere in Christo Jesu, persecutiónem patiéntur. Mali autem hómines et seductóres profícient in pejus, errántes, et in errórem mitténtes."
	},
	{
		"tags":["epistola-titum","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Epístola beáti Pauli Apóstoli ad Titum.",
			"[Tit. 1.]/Paulus servus Dei, Apóstolus autem Jesu Christi secúndum fidem electórum Dei, et agnitiónem veritátis, quæ secúndum pietátem est in spem vitæ ætérnæ, quam promísit qui non mentítur, Deus, ante témpora sæculária: manifestávit autem tempóribus suis verbum suum in prædicatióne, quæ crédita est mihi secúndum præcéptum Salvatóris nostri Dei: Tito dilécto fílio secúndum commúnem fidem, grátia, et pax a Deo Patre, et Christo Jesu Salvatóre nostro."
		],
		"lectio-ii":"Hujus rei grátia relíqui te Cretæ, ut ea quæ desunt córrigas, et constítuas per civitátes presbýteros, sicut et ego dispósui tibi. Si quis sine crímine est, uníus uxóris vir, fílios habens fidéles, non in accusatióne luxúriæ, aut non súbditos. Opórtet enim epíscopum sine crímine esse, sicut Dei dispensatórem: non supérbum, non iracúndum, non vinoléntum, non percussórem, non turpis lucri cúpidum: sed hospitálem, benígnum, sóbrium, justum, sanctum, continéntem, amplecténtem eum, qui secúndum doctrínam est, fidélem sermónem: ut potens sit exhortári in doctrína sana, et eos, qui contradícunt, argúere.",
		"lectio-iii":"Sunt enim multi étiam inobediéntes, vaníloqui, et seductóres: máxime qui de circumcisióne sunt: quos opórtet redárgui: qui univérsas domos subvértunt, docéntes quæ non opórtet, turpis lucri grátia. Dixit quidam ex illis, próprius ipsórum prophéta: Creténses semper mendáces, malæ béstiæ, ventres pigri. Testimónium hoc verum est. Quam ob causam íncrepa illos dure, ut sani sint in fide, non intendéntes Judáicis fábulis, et mandátis hóminum aversántium se a veritáte. Ómnia munda mundis: coinquinátis autem et infidélibus nihil est mundum."
	},
	{
		"tags":["hebdomada-v-epiphaniae","feria-vi","matutinum","lectio"],
		"lectio-i":[
			"De Epístola ad Titum.",
			"[Tit. 2. d. et 3.]/Hæc lóquere, et exhortáre, et árgue cum omni império. Nemo te contémnat. Ádmone illos princípibus, et potestátibus súbditos esse, dicto obedíre, ad omne opus bonum parátos esse: néminem blasphemáre, non litigiósos esse, sed modéstos, omnem ostendéntes mansuetúdinem ad omnes hómines."
		],
		"lectio-ii":"Erámus enim aliquándo et nos insipiéntes, incréduli, errántes, serviéntes desidériis, et voluptátibus váriis, in malítia et invídia agéntes, odíbiles, odiéntes ínvicem. Cum autem benígnitas, et humánitas appáruit Salvatóris nostri Dei: non ex opéribus justítiæ, quæ fécimus nos, sed secúndum suam misericórdiam salvos nos fecit per lavácrum regeneratiónis, et renovatiónis Spíritus sancti, quem effúdit in nos abúnde per Jesum Christum Salvatórem nostrum: ut justificáti grátia ipsíus, hærédes simus secúndum spem vitæ ætérnæ.",
		"lectio-iii":"Fidélis sermo est: et de his volo te confirmáre: ut curent bonis opéribus præésse qui credunt Deo. Hæc sunt bona, et utília homínibus. Stultas autem quæstiónes, et genealógias, et contentiónes, et pugnas legis devíta. Sunt enim inútiles et vanæ. Hæréticum hóminem post unam, et secúndam correptiónem devíta: sciens quia subvérsus est, qui ejúsmodi est, et delínquit, cum sit próprio judício condemnátus."
	},
	{
		"tags":["epistola-philemonem","incipit-libri","lectio"],
		"lectio-i":[
			"Íncipit Epístola beáti Pauli Apóstoli ad Philémonem.",
			"[Philem. 1.]/Paulus vinctus Christi Jesu, et Timótheus frater: Philémoni dilécto, et adjutóri nostro, et Áppiæ soróri caríssimæ, et Archíppo commilitóni nostro, et Ecclésiæ quæ in domo tua est. Grátia vobis, et pax a Deo Patre nostro, et Dómino Jesu Christo. Grátias ago Deo meo, semper memóriam tui fáciens in oratiónibus meis, aúdiens caritátem tuam, et fidem, quam habes in Dómino Jesu, et in omnes sanctos: ut communicátio fídei tuæ évidens fiat in agnitióne omnis óperis boni, quod est in vobis in Christo Jesu."
		],
		"lectio-ii":"Gaúdium enim magnum hábui, et consolatiónem in caritáte tua: quia víscera sanctórum requievérunt per te, frater. Propter quod multam fidúciam habens in Christo Jesu imperándi tibi quod ad rem pértinet: propter caritátem magis óbsecro, cum sis talis, ut Paulus senex, nunc autem et vinctus Jesu Christi: Óbsecro te pro meo fílio, quem génui in vínculis, Onésimo, qui tibi aliquándo inútilis fuit, nunc autem et mihi, et tibi útilis, quem remísi tibi.",
		"lectio-iii":"Tu autem illum, ut mea víscera, súscipe: quem ego volúeram mecum detinére, ut pro te mihi ministráret in vínculis Evangélii: sine consílio autem tuo nihil vólui fácere, uti ne velut ex necessitáte bonum tuum esset, sed voluntárium. Fórsitan enim ídeo discéssit ad horam a te, ut ætérnum illum recíperes: jam non ut servum, sed pro servo caríssimum fratrem, máxime mihi: quanto autem magis tibi et in carne, et in Dómino? Si ergo habes me sócium, súscipe illum sicut me: si autem áliquid nócuit tibi, aut debet: hoc mihi ímputa. Ego Paulus scripsi mea manu."
	}
]
