[
	{
		"tags":["hebdomada-iii-epiphaniae","basis-nominis"],
		"post-epiphaniam":"III post Epiphaniam",
		"post-pentecosten":"III quæ superfuit post Epiphaniam"
	},
	{
		"tags":["hebdomada-iii-epiphaniae","collecta"],
		"datum":"Omnípotens sempitérne Deus, infirmitátem nostram propítius réspice: + atque ad protegéndum nos, * déxteram tuæ majestátis exténde.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-iii-epiphaniae","dominica","matutinum","nocturna-i","lectio"],
		"lectio-i":[
			"Íncipit Epístola beáti Pauli Apóstoli ad Gálatas.",
			"Paulus Apóstolus non ab homínibus, neque per hóminem, sed per Jesum Christum, et Deum Patrem, qui suscitávit eum a mórtuis: et qui mecum sunt omnes fratres, ecclésiis Galátiæ. Grátia vobis, et pax a Deo Patre, et Dómino nostro Jesu Christo, qui dedit semetípsum pro peccátis nostris, ut eríperet nos de præsénti sǽculo nequam, secúndum voluntátem Dei et Patris nostri, cui est glória in sǽcula sæculórum. Amen."
		],
		"lectio-ii":"Miror quod sic tam cito transferímini ab eo, qui vos vocávit in grátiam Christi in áliud Evangélium: quod non est áliud, nisi sunt áliqui, qui vos contúrbant, et volunt convértere Evangélium Christi. Sed licet nos, aut Ángelus de cœlo evangelízet vobis prætérquam quod evangelizávimus vobis, anáthema sit. Sicut prædíximus, et nunc íterum dico: Si quis vobis evangelizáverit præter id quod accepístis, anáthema sit. Modo enim homínibus suádeo, an Deo? An quæro homínibus placére? Si adhuc homínibus placérem, Christi servus non essem.",
		"lectio-iii":"Notum enim vobis fácio fratres Evangélium, quod evangelizátum est a me, quia non est secúndum hóminem: neque enim ego ab hómine accépi illud, neque dídici, sed per revelatiónem Jesu Christi. Audístis enim conversatiónem meam aliquándo in Judaísmo: quóniam supra modum persequébar Ecclésiam Dei, et expugnábam illam, et proficiébam in Judaísmo supra multos coætáneos meos in génere meo, abundántius æmulátor exsístens paternárum meárum traditiónum."
	},
	{
		"tags":["hebdomada-iii-epiphaniae","dominica","matutinum","nocturna-ii","lectio"],
		"lectio-i":[
			"De Expositióne sancti Augustíni Epíscopi in Epístolam ad Gálatas.",
			"Causa, propter quam scribit Apóstolus ad Gálatas, hæc est: ut intélligant grátiam Dei id secum ágere, ut sub lege jam non sint. Cum enim prædicáta eis esset Evangélii grátia, non defuérunt quidam ex circumcisióne, quamvis Christiáni nómine, nondum tamen tenéntes ipsum grátiæ benefícium, et adhuc voléntes esse sub onéribus legis, quæ Dóminus Deus imposúerat non justítiæ serviéntibus, sed peccáto, justam scílicet legem injústis homínibus dando ad demonstránda peccáta eórum, non auferénda. Non enim aufert peccáta, nisi grátia fídei, quæ per dilectiónem operátur."
		],
		"lectio-ii":"Sub hac ergo grátia jam Gálatas constitútos illi volébant constitúere sub onéribus legis, asseverántes nihil eis prodésse Evangélium, nisi circumcideréntur, et céteras carnáles Judáici ritus observatiónes subírent. Et ídeo Paulum Apóstolum suspéctum habére cœ́perant, a quo illis Evangélium prædicátum erat, tamquam non tenéntem disciplínam ceterórum Apostolórum, qui Gentes cogébant judaizáre.",
		"lectio-iii":"Talis quidem quǽstio est et in Epístola ad Romános: verúmtamen vidétur áliquid interésse, quod ibi contentiónem ipsam dírimit, litémque compónit, quæ inter eos, qui ex Judǽis, et eos, qui ex Géntibus credíderant, orta erat: cum illi tamquam ex méritis óperum legis, sibi rédditum Evangélii prǽmium arbitraréntur, quod prǽmium incircumcísis tamquam imméritis nolébant dari: illi contra Judǽis se præférre gestírent, tamquam interfectóribus Dómini. In hac vero epístola ad eos scribit, qui jam commóti erant auctoritáte illórum, qui ex Judǽis erant, et ad observatiónes legis cogébant."
	},
	{
		"tags":["hebdomada-iii-epiphaniae","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum secúndum Matthǽum.",
			"In illo témpore: Cum descendísset Jesus de monte, secútæ sunt eum turbæ multæ; et ecce leprósus véniens, adorábat eum. Et réliqua.",
			"Homilía sancti Hierónymi Presbýteri.",
			"De monte Dómino descendénte, occúrrunt turbæ, quia ad altióra ascéndere non valuérunt. Et primus ei occúrrit leprósus: necdum enim póterat cum lepra tam multíplicem in monte Salvatóris audíre sermónem. Et notándum quod hic primus speciáliter curátus sit: secúndo, puer centuriónis: tértio, socrus Petri fébriens in Caphárnaum: quarto loco, qui obláti sunt ei a dæmónio vexáti: quorum spíritus verbo ejiciébat, quando et omnes male habéntes curávit."
		],
		"lectio-ii":"Et ecce leprósus véniens adorábat eum, dicens. Recte post prædicatiónem atque doctrínam signi offértur occásio, ut per virtútem miráculi prætéritus apud audiéntes sermo firmétur. Dómine, si vis, potes me mundáre. Qui voluntátem rogat, de virtúte non dúbitat. Et exténdens Jesus manum, tétigit eum, dicens: Volo, mundáre. Extendénte manum Dómino, statim lepra fugit. Simúlque consídera, quam húmilis et sine jactántia respónsio. Ille díxerat, Si vis: Dóminus respóndit, Volo. Ille præmíserat, Potes me mundáre: Dóminus jungit, et dicit, Mundáre. Non ergo, ut pleríque Latinórum putant, jungéndum est et legéndum, Volo mundáre: sed separátim, ut primum dicat, Volo: deínde ímperet, Mundáre.",
		"lectio-iii":"Et ait illi Jesus: Vide, némini díxeris. Et revéra quid erat necésse ut sermóne jactáret, quod córpore præferébat? Sed vade, osténde te sacerdóti. Várias ob causas mittit eum ad sacerdótem: primum propter humilitátem, ut sacerdótibus deférre honórem videátur. Erat enim lege præcéptum, ut qui mundáti fúerant a lepra, offérrent múnera sacerdótibus. Deínde ut mundátum vidéntes leprósum, aut créderent Salvatóri, aut non créderent: si créderent, salvaréntur: si non créderent, inexcusábiles forent. Et simul, ne, quod in eo sæpíssime criminabántur, legem viderétur infríngere."
	},
	{
		"tags":["hebdomada-iii-epiphaniae","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/19907",
		"datum":"Cum descendísset * Jesus de monte, ecce leprósus véniens adorábat eum, dicens: Dómine, si vis, potes me mundáre; et exténdens manum, tétigit eum, dicens: Volo, mundáre."
	},
	{
		"tags":["hebdomada-iii-epiphaniae","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/19908",
		"datum":"Dómine, * si vis, potes me mundáre: et ait Jesus: Volo, mundáre."
	},
	{
		"tags":["hebdomada-iii-epiphaniae","feria-ii","matutinum","lectio"],
		"lectio-i":[
			"De Epístola ad Gálatas.",
			"O insensáti Gálatæ, quis vos fascinávit non obedíre veritáti, ante quorum óculos Jesus Christus præscríptus est, in vobis crucifíxus? Hoc solum a vobis volo díscere: Ex opéribus legis Spíritum accepístis, an ex audítu fídei? Sic stulti estis, ut cum spíritu cœpéritis, nunc carne consummémini? Tanta passi estis sine causa? si tamen sine causa. Qui ergo tríbuit vobis Spíritum, et operátur virtútes in vobis: ex opéribus legis, an ex audítu fídei? Sicut scriptum est: Ábraham crédidit Deo, et reputátum est illi ad justítiam."
		],
		"lectio-ii":"Cognóscite ergo, quia qui ex fide sunt, ii sunt fílii Ábrahæ. Próvidens autem Scriptúra, quia ex fide justíficat Gentes Deus, prænuntiávit Ábrahæ: Quia benedicéntur in te omnes Gentes. Ígitur qui ex fide sunt, benedicéntur cum fidéli Ábraham. Quicúmque enim ex opéribus legis sunt, sub maledícto sunt. Scriptum est enim: Maledíctus omnis, qui non permánserit in ómnibus, quæ scripta sunt in libro legis ut fáciat ea.",
		"lectio-iii":"Quóniam autem in lege nemo justificátur apud Deum, maniféstum est: quia justus ex fide vivit. Lex autem non est ex fide, sed, Qui fécerit ea, vivet in illis. Christus nos redémit de maledícto legis, factus pro nobis maledíctum: quia scriptum est: Maledíctus omnis qui pendet in ligno: ut in Géntibus benedíctio Ábrahæ fíeret in Christo Jesu, ut pollicitatiónem Spíritus accipiámus per fidem."
	},
	{
		"tags":["hebdomada-iii-epiphaniae","feria-iii","matutinum","lectio"],
		"lectio-i":[
			"De Epístola ad Gálatas.",
			"State, et nolíte íterum jugo servitútis continéri. Ecce ego Paulus dico vobis: quóniam si circumcidámini, Christus vobis nihil próderit. Testíficor autem rursus omni hómini circumcidénti se, quóniam débitor est univérsæ legis faciéndæ. Evacuáti estis a Christo, qui in lege justificámini: a grátia excidístis. Nos enim spíritu ex fide, spem justítiæ exspectámus."
		],
		"lectio-ii":"Nam in Christo Jesu neque circumcísio áliquid valet, neque præpútium: sed fides, quæ per caritátem operátur. Currebátis bene: quis vos impedívit veritáti non obedíre? Persuásio hæc non est ex eo, qui vocat vos. Módicum ferméntum totam massam corrúmpit. Ego confído in vobis in Dómino, quod nihil áliud sapiétis: qui autem contúrbat vos, portábit judícium, quicúmque est ille.",
		"lectio-iii":"Ego autem fratres si circumcisiónem adhuc prǽdico: quid adhuc persecutiónem pátior? Ergo evacuátum est scándalum crucis. Útinam et abscindántur qui vos contúrbant. Vos enim in libertátem vocáti estis fratres: tantum ne libertátem in occasiónem detis carnis, sed per caritátem spíritus servíte ínvicem. Omnis enim lex in uno sermóne implétur: Díliges próximum tuum sicut teípsum. Quod si ínvicem mordétis, et coméditis: vidéte ne ab ínvicem consumámini. Dico autem: Spíritu ambuláte, et desidéria carnis non perficiétis. Caro enim concupíscit advérsus carnem: hæc enim sibi ínvicem adversántur: ut non quæcúmque vultis, illa faciátis."
	},
	{
		"tags":["hebdomada-iii-epiphaniae","feria-iv","matutinum","lectio"],
		"lectio-i":[
			"Íncipit Epístola beáti Pauli Apóstoli ad Ephésios.",
			"Paulus Apóstolus Jesu Christi per voluntátem Dei, ómnibus sanctis, qui sunt Éphesi, et fidélibus in Christo Jesu. Grátia vobis, et pax a Deo Patre nostro, et Dómino Jesu Christo. Benedíctus Deus, et Pater Dómini nostri Jesu Christi, qui benedíxit nos in omni benedictióne spirituáli in cœléstibus in Christo, sicut elégit nos in ipso ante mundi constitutiónem, ut essémus sancti et immaculáti in conspéctu ejus in caritáte."
		],
		"lectio-ii":"Qui prædestinávit nos in adoptiónem filiórum per Jesum Christum in ipsum: secúndum propósitum voluntátis suæ, in laudem glóriæ grátiæ suæ, in qua gratificávit nos in dilécto Fílio suo. In quo habémus redemptiónem per sánguinem ejus, remissiónem peccatórum secúndum divítias grátiæ ejus, quæ superabundávit in nobis in omni sapiéntia, et prudéntia: ut notum fáceret nobis sacraméntum voluntátis suæ, secúndum beneplácitum ejus, quod propósuit in eo, in dispensatióne plenitúdinis témporum, instauráre ómnia in Christo, quæ in cœlis, et quæ in terra sunt, in ipso.",
		"lectio-iii":"In quo étiam et nos sorte vocáti sumus, prædestináti secúndum propósitum ejus, qui operátur ómnia secúndum consílium voluntátis suæ: ut simus in laudem glóriæ ejus nos, qui ante sperávimus in Christo: In quo et vos, cum audissétis verbum veritátis (Evangélium salútis vestræ) in quo et credéntes signáti estis Spíritu promissiónis sancto, qui est pignus hæreditátis nostræ, in redemptiónem acquisitiónis, in laudem glóriæ ipsíus."
	},
	{
		"tags":["hebdomada-iii-epiphaniae","feria-v","matutinum","lectio"],
		"lectio-i":[
			"De Epístola ad Ephesíos.",
			"Óbsecro ítaque vos ego vinctus in Dómino, ut digne ambulétis vocatióne, qua vocáti estis, cum omni humilitáte, et mansuetúdine, cum patiéntia, supportántes ínvicem in caritáte, sollíciti serváre unitátem Spíritus in vínculo pacis. Unum corpus, et unus Spíritus, sicut vocáti estis in una spe vocatiónis vestræ. Unus Dóminus, una fides, unum baptísma. Unus Deus et Pater ómnium, qui est super omnes, et per ómnia, et in ómnibus nobis."
		],
		"lectio-ii":"Unicuíque autem nostrum data est grátia secúndum mensúram donatiónis Christi. Propter quod dicit: Ascéndens in altum captívam duxit captivitátem: dedit dona homínibus. Quod autem ascéndit, quid est, nisi quia et descéndit primum in inferióres partes terræ? Qui descéndit, ipse est et qui ascéndit super omnes cœlos, ut impléret ómnia.",
		"lectio-iii":"Et ipse dedit quosdam quidem Apóstolos, quosdam autem Prophétas, álios vero Evangelístas, álios autem pastóres et doctóres, ad consummatiónem sanctórum in opus ministérii, in ædificatiónem córporis Christi: donec occurrámus omnes in unitátem fídei, et agnitiónis Fílii Dei, in virum perféctum, in mensúram ætátis plenitúdinis Christi: ut jam non simus párvuli fluctuántes, et circumferámur omni vento doctrínæ in nequítia hóminum, in astútia ad circumventiónem erróris. Veritátem autem faciéntes in caritáte, crescámus in illo per ómnia, qui est caput Christus."
	},
	{
		"tags":["hebdomada-iii-epiphaniae","feria-vi","matutinum","lectio"],
		"lectio-i":[
			"De Epístola ad Ephésios.",
			"Estóte ergo imitatóres Dei, sicut fílii caríssimi: et ambuláte in dilectióne, sicut et Christus diléxit nos, et trádidit semetípsum pro nobis oblatiónem, et hóstiam Deo in odórem suavitátis. Fornicátio autem, et omnis immundítia, aut avarítia nec nominétur in vobis, sicut decet sanctos: aut turpitúdo, aut stultilóquium, aut scurrílitas, quæ ad rem non pértinet: sed magis gratiárum áctio."
		],
		"lectio-ii":"Hoc enim scitóte intelligéntes: quod omnis fornicátor: aut immúndus, aut avárus, quod est idolórum sérvitus, non habet hæreditátem in regno Christi, et Dei. Nemo vos sedúcat inánibus verbis: propter hæc enim venit ira Dei in fílios diffidéntiæ. Nolíte ergo éffici partícipes eórum. Erátis enim aliquándo ténebræ: nunc autem lux in Dómino. Ut fílii lucis ambuláte.",
		"lectio-iii":"Fructus enim lucis est in omni bonitáte, et justítia, et veritáte: probántes quid sit beneplácitum Deo: et nolíte communicáre opéribus infructuósis tenebrárum, magis autem redargúite. Quæ enim in occúlto fiunt ab ipsis, turpe est et dícere. Ómnia autem, quæ arguúntur, a lúmine manifestátur: omne enim, quod manifestátur, lumen est. Propter quod dicit: Surge qui dormis, et exsúrge a mórtuis, et illuminábit te Christus."
	},
	{
		"tags":["hebdomada-iii-epiphaniae","sabbatum","matutinum","lectio"],
		"lectio-i":[
			"Fílii, obedíte paréntibus vestris in Dómino: hoc enim justum est. Honóra patrem tuum, et matrem tuam. Quod est mandátum primum in promissióne: ut bene sit tibi, et sis longǽvus super terram. Et vos patres nolíte ad iracúndiam provocáre fílios vestros: sed educáte illos in disciplína, et correptióne Dómini."
		],
		"lectio-ii":"Servi obedíte dóminis carnálibus cum timóre et tremóre, in simplicitáte cordis vestri, sicut Christo: non ad óculum serviéntes, quasi homínibus placéntes, sed ut servi Christi, faciéntes voluntátem Dei ex ánimo, cum bona voluntáte serviéntes, sicut Dómino, et non homínibus: sciéntes quóniam unusquísque quodcúmque fécerit bonum, hoc recípiet a Dómino, sive servus, sive liber. Et vos dómini éadem fácite illis, remitténtes minas: sciéntes quia et illórum et vester Dóminus est in cœlis: et personárum accéptio non est apud eum.",
		"lectio-iii":"De cétero fratres confortámini in Dómino, et in poténtia virtútis ejus. Indúite vos armatúram Dei, ut possítis stare advérsus insídias diáboli. Quóniam non est nobis colluctátio advérsus carnem et sánguinem: sed advérsus príncipes, et potestátes, advérsus mundi rectóres tenebrárum harum, contra spirituália nequítiæ, in cœléstibus. Proptérea accípite armatúram Dei, ut possítis resístere in die malo, et in ómnibus perfécti stare."
	}
]
