[
	{
		"tags":["hebdomada-i-epiphaniae","collecta"],
		"datum":"Vota, quǽsumus Dómine, supplicántis pópuli cœlésti pietáte proséquere: + ut et quæ agénda sunt, vídeant, * et ad implénda quæ víderint, convaléscant.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-i-epiphaniae","dominica","matutinum","lectio"],
		"lectio-i":[
			"Íncipit Epístola prima beáti Pauli Apóstoli ad Corínthios.",
			"Paulus vocátus Apóstolus Jesu Christi per voluntátem Dei, et Sósthenes frater, Ecclésiæ Dei quæ est Corínthi, sanctificátis in Christo Jesu, vocátis sanctis, cum ómnibus qui ínvocant nomen Dómini nostri Jesu Christi, in omni loco ipsórum, et nostro. Grátia vobis, et pax a Deo Patre nostro, et Dómino Jesu Christo."
		],
		"lectio-ii":"Grátias ago Deo meo semper pro vobis in grátia Dei, quæ data est vobis in Christo Jesu: quod in ómnibus dívites facti estis in illo, in omni verbo, et in omni sciéntia: sicut testimónium Christi confirmátum est in vobis: ita ut nihil vobis desit in ulla grátia, exspectántibus revelatiónem Dómini nostri Jesu Christi, qui et confirmábit vos usque in finem sine crímine, in die advéntus Dómini nostri Jesu Christi. Fidélis Deus: per quem vocáti estis in societátem Fílii ejus Jesu Christi Dómini nostri.",
		"lectio-iii":"Óbsecro autem vos fratres per nomen Dómini nostri Jesu Christi: ut idípsum dicátis omnes, et non sint in vobis schísmata: sitis autem perfécti in eódem sensu, et in eádem senténtia. Significátum est enim mihi de vobis fratres mei ab iis, qui sunt Chloës, quia contentiónes sunt inter vos. Hoc autem dico, quod unusquísque vestrum dicit: Ego quidem sum Pauli: ego autem Apóllo: ego vero Cephæ: ego autem Christi. Divísus est Christus? Numquid Paulus crucifíxus est pro vobis? aut in nómine Pauli baptizáti estis?"
	},
	{
		"tags":["hebdomada-i-epiphaniae","feria-ii","matutinum","lectio"],
		"lectio-i":[
			"De Epístola prima ad Corínthios.",
			"Et ego, cum veníssem ad vos, fratres, veni non in sublimitáte sermónis, aut sapiéntiæ, annúntians vobis testimónium Christi. Non enim judicávi me scire áliquid inter vos, nisi Jesum Christum, et hunc crucifíxum. Et ego in infirmitáte, et timóre, et tremóre multo fui apud vos: et sermo meus, et prædicátio mea non in persuasibílibus humánæ sapiéntiæ verbis, sed in ostensióne spíritus et virtútis: ut fides vestra non sit in sapiéntia hóminum, sed in virtúte Dei."
		],
		"lectio-ii":"Sapiéntiam autem lóquimur inter perféctos: sapiéntiam vero non hujus sǽculi, neque príncipum hujus sǽculi, qui destruúntur: sed lóquimur Dei sapiéntiam in mystério, quæ abscóndita est, quam prædestinávit Deus ante sǽcula in glóriam nostram, quam nemo príncipum hujus sǽculi cognóvit: si enim cognovíssent, numquam Dóminum glóriæ crucifixíssent. Sed sicut scriptum est: Quod óculus non vidit, nec auris audívit, nec in cor hóminis ascéndit, quæ præparávit Deus iis, qui díligunt illum.",
		"lectio-iii":"Nobis autem revelávit Deus per Spíritum suum: Spíritus enim ómnia scrutátur, étiam profúnda Dei. Quis enim hóminum scit quæ sunt hóminis, nisi spíritus hóminis, qui in ipso est? ita et quæ Dei sunt, nemo cognóvit, nisi Spíritus Dei. Nos autem non spíritum hujus mundi accépimus, sed Spíritum, qui ex Deo est, ut sciámus quæ a Deo donáta sunt nobis: quæ et lóquimur non in doctis humánæ sapiéntiæ verbis, sed in doctrína Spíritus, spirituálibus spirituália comparántes."
	},
	{
		"tags":["hebdomada-i-epiphaniae","feria-iii","matutinum","lectio"],
		"lectio-i":[
			"De Epístola prima ad Corínthios.",
			"Omníno audítur inter vos fornicátio, et talis fornicátio, qualis nec inter Gentes, ita ut uxórem patris sui áliquis hábeat. Et vos infláti estis: et non magis luctum habuístis ut tollátur de médio vestrum qui hoc opus fecit. Ego quidem absens córpore, præsens autem spíritu, jam judicávi ut præsens, eum, qui sic operátus est, in nómine Dómini nostri Jesu Christi, congregátis vobis et meo spíritu, cum virtúte Dómini nostri Jesu, trádere hujúsmodi sátanæ in intéritum carnis, ut spíritus salvus sit in die Dómini nostri Jesu Christi."
		],
		"lectio-ii":"Non est bona gloriátio vestra. Nescítis quia módicum ferméntum totam massam corrúmpit? Expurgáte vetus ferméntum, ut sitis nova conspérsio, sicut estis ázymi. Étenim Pascha nostrum immolátus est Christus. Ítaque epulémur: non in ferménto véteri, neque in ferménto malítiæ, et nequítiæ: sed in ázymis sinceritátis, et veritátis.",
		"lectio-iii":"Scripsi vobis in epístola: Ne commisceámini fornicáriis. Non útique fornicáriis hujus mundi, aut aváris, aut rapácibus, aut idólis serviéntibus: alióquin debuerátis de hoc mundo exiísse. Nunc autem scripsi vobis non commiscéri: si is, qui frater nominátur, est fornicátor, aut avárus, aut idólis sérviens, aut malédicus, aut ebriósus, aut rapax: cum hujúsmodi nec cibum súmere."
	},
	{
		"tags":["hebdomada-i-epiphaniae","feria-iv","matutinum","lectio"],
		"lectio-i":[
			"De Epístola prima ad Corínthios.",
			"Audet áliquis vestrum habens negótium advérsus álterum, judicári apud iníquos, et non apud sanctos? An nescítis quóniam sancti de hoc mundo judicábunt? Et si in vobis judicábitur mundus, indígni estis qui de mínimis judicétis? Nescítis quóniam ángelos judicábimus? quanto magis sæculária? Sæculária ígitur judícia si habuéritis: contemptíbiles, qui sunt in Ecclésia, illos constitúite ad judicándum. Ad verecúndiam vestram dico. Sic non est inter vos sápiens quisquam, qui possit judicáre inter fratrem suum? Sed frater cum fratre judício conténdit: et hoc apud infidéles?"
		],
		"lectio-ii":"Jam quidem omníno delíctum est in vobis, quod judícia habétis inter vos. Quare non magis injúriam accípitis? quare non magis fraudem patímini? Sed vos injúriam fácitis, et fraudátis: et hoc frátribus. An nescítis quia iníqui regnum Dei non possidébunt? Nolíte erráre: Neque fornicárii, neque idólis serviéntes, neque adúlteri, neque molles, neque masculórum concubitóres, neque fures, neque avári, neque ebriósi, neque malédici, neque rapáces, regnum Dei possidébunt. Et hæc quidam fuístis: sed ablúti estis, sed sanctificáti estis, sed justificáti estis, in nómine Dómini nostri Jesu Christi, et in Spíritu Dei nostri.",
		"lectio-iii":"Ómnia mihi licent, sed non ómnia expédiunt. Ómnia mihi licent, sed ego sub nullíus rédigar potestáte. Esca ventri, et venter escis: Deus autem et hunc, et has déstruet: corpus autem non fornicatióni, sed Dómino; et Dóminus córpori. Deus vero et Dóminum suscitávit: et nos suscitábit per virtútem suam. Nescítis quóniam córpora vestra membra sunt Christi? Tollens ergo membra Christi, fáciam membra meretrícis? Absit. An nescítis quóniam qui adhǽret meretríci, unum corpus effícitur? Erunt enim (inquit) duo in carne una. Qui autem adhǽret Dómino, unus spíritus est. Fúgite fornicatiónem."
	},
	{
		"tags":["hebdomada-i-epiphaniae","feria-v","matutinum","lectio"],
		"lectio-i":[
			"De Epístola prima ad Corínthios.",
			"De quibus autem scripsístis mihi: Bonum est hómini mulíerem non tángere: propter fornicatiónem autem unusquísque suam uxórem hábeat, et unaquǽque suum virum hábeat. Uxóri vir débitum reddat: simíliter autem et uxor viro. Múlier sui córporis potestátem non habet, sed vir. Simíliter autem et vir sui córporis potestátem non habet, sed múlier."
		],
		"lectio-ii":"Nolíte fraudáre ínvicem, nisi forte ex consénsu ad tempus, ut vacétis oratióni: et íterum revertímini in idípsum, ne tentet vos sátanas propter incontinéntiam vestram. Hoc autem dico secúndum indulgéntiam, non secúndum impérium. Volo enim omnes vos esse sicut meípsum: sed unusquísque próprium donum habet ex Deo: álius quidem sic, álius vero sic. Dico autem non nuptis, et víduis: bonum est illis si sic permáneant, sicut et ego. Quod si non se cóntinent, nubant. Mélius est enim núbere, quam uri.",
		"lectio-iii":"Iis autem, qui matrimónio juncti sunt, præcípio non ego, sed Dóminus, uxórem a viro non discédere: quod si discésserit, manére innúptam, aut viro suo reconciliári. Et vir uxórem non dimíttat. Nam céteris ego dico, non Dóminus. Si quis frater uxórem habet infidélem, et hæc conséntit habitáre cum illo, non dimíttat illam. Et si qua múlier fidélis habet virum infidélem, et hic conséntit habitáre cum illa, non dimíttat virum: sanctificátus est enim vir infidélis per mulíerem fidélem, et sanctificáta est múlier infidélis per virum fidélem: alióquin fílii vestri immúndi essent, nunc autem sancti sunt."
	},
	{
		"tags":["hebdomada-i-epiphaniae","feria-vi","matutinum","lectio"],
		"lectio-i":[
			"De Epístola prima ad Corínthios.",
			"Si linguis hóminum loquar et Angelórum, caritátem autem non hábeam, factus sum velut æs sonans, aut cýmbalum tínniens. Et si habúero prophetíam, et nóverim mystéria ómnia, et omnem sciéntiam: et si habúero omnem fidem, ita ut montes tránsferam, caritátem autem non habúero, nihil sum. Et si distribúero in cibos paúperum omnes facultátes meas, et si tradídero corpus meum, ita ut árdeam, caritátem autem non habúero, nihil mihi prodest."
		],
		"lectio-ii":"Cáritas pátiens est, benígna est: Cáritas non æmulátur, non agit pérperam, non inflátur, non est ambitiósa, non quærit quæ sua sunt, non irritátur, non cógitat malum, non gaudet super iniquitáte, congaúdet autem veritáti: ómnia suffert, ómnia credit, ómnia sperat, ómnia sústinet. Cáritas numquam éxcidit: sive prophetíæ evacuabúntur, sive linguæ cessábunt, sive sciéntia destruétur. Ex parte enim cognóscimus, et ex parte prophetámus. Cum autem vénerit quod perféctum est, evacuábitur quod ex parte est.",
		"lectio-iii":"Cum essem párvulus, loquébar ut párvulus, sapiébam ut párvulus, cogitábam ut párvulus. Quando autem factus sum vir, evacuávi quæ erant párvuli. Vidémus nunc per spéculum in ænígmate: tunc autem fácie ad fáciem. Nunc cognósco ex parte: tunc autem cognóscam, sicut et cógnitus sum. Nunc autem manent fides, spes, cáritas: tria hæc. Major autem horum est cáritas."
	},
	{
		"tags":["hebdomada-i-epiphaniae","sabbatum","matutinum","lectio"],
		"lectio-i":[
			"De Epístola prima ad Corínthios.",
			"De colléctis autem, quæ fiunt in sanctos, sicut ordinávi ecclésiis Galátiæ, ita et vos fácite. Per unam sábbati unusquísque vestrum apud se sepónat, recóndens quod ei bene placúerit: ut non, cum vénero, tunc colléctæ fiant. Cum autem præsens fúero: quos probavéritis per epístolas, hos mittam perférre grátiam vestram in Jerúsalem. Quod si dignum fúerit ut et ego eam, mecum ibunt."
		],
		"lectio-ii":"Véniam autem ad vos, cum Macedóniam pertransíero: nam Macedóniam pertransíbo. Apud vos autem fórsitan manébo, vel étiam hiemábo: ut vos me deducátis quocúmque íero. Nolo enim vos modo in tránsitu vidére: spero enim me aliquántulum témporis manére apud vos, si Dóminus permíserit. Permanébo autem Éphesi usque ad Pentecósten. Óstium enim mihi apértum est magnum, et évidens: et adversárii multi.",
		"lectio-iii":"Si autem vénerit Timótheus, vidéte ut sine timóre sit apud vos: opus enim Dómini operátur, sicut et ego. Ne quis ergo illum spernat: dedúcite autem illum in pace, ut véniat ad me: exspécto enim illum cum frátribus. De Apóllo autem fratre vobis notum fácio, quóniam multum rogávi eum ut veníret ad vos cum frátribus: et útique non fuit volúntas ut nunc veníret: véniet autem, cum ei vácuum fúerit. Vigiláte, state in fide, viríliter ágite, et confortámini. Ómnia vestra in caritáte fiant."
	}
]
