[
	{
		"tags":["annuntiatio-bmv","antiphona","antiphona-i"],
		"datum":"The Angel Gabriel was sent * to a virgin espoused to a man whose name was Joseph; and the virgin’s name was Mary.",
		"in-tempore-paschali":"The Angel Gabriel was sent * to a virgin espoused to a man whose name was Joseph; and the virgin’s name was Mary, alleluia."
	},
	{
		"tags":["annuntiatio-bmv","antiphona","antiphona-ii"],
		"datum":"Hail, Mary, * full of grace, the Lord is with thee: blessed art thou among women.",
		"in-tempore-paschali":"Wail, Mary, * full of grace, the Lord is with thee: blessed art thou among women, alleluia."
	},
	{
		"tags":["annuntiatio-bmv","antiphona","antiphona-iii"],
		"datum":"Fear not, Mary, * thou hast found grace with the Lord: behold, thou shalt conceive, and bring forth a Son.",
		"in-tempore-paschali":"Fear not, Mary, * thou hast found grace with the Lord: behold, thou shalt conceive, and bring forth a Son, alleluia."
	},
	{
		"tags":["annuntiatio-bmv","antiphona","antiphona-iv"],
		"datum":"The Lord shall give * unto Him the throne of His father David, and of His kingdom there shall be no end.",
		"in-tempore-paschali":"The Lord shall give * unto Him the throne of His father David, and of His kingdom there shall be no end, alleluia."
	},
	{
		"tags":["annuntiatio-bmv","antiphona","antiphona-v"],
		"datum":"Behold the handmaid of the Lord: * be it unto me according to thy word.",
		"in-tempore-paschali":"Behold the handmaid of the Lord: * be it unto me according to thy word, alleluia."
	},
	{
		"tags":["annuntiatio-bmv","capitulum"],
		"datum":"Behold, the virgin shall conceive and bear a Son, + and His Name shall be called Emmanuel. * Butter and honey shall He eat, that He may know to refuse the evil, and choose the good."
	},
	{
		"tags":["annuntiatio-bmv","collecta"],
		"datum":"O God, Who didst will that Thy word should, by the message of an Angel, take flesh in the womb of the Blessed Virgin Mary, + grant unto us, we beseech Thee, that all we whe who do believe her to be in very deed the Mother of God, * may be holpen by her prayers in Thy sight."
	},
	{
		"tags":["annuntiatio-bmv","sexta","capitulum"],
		"datum":"The Lord God shall give unto Him the throne of His father David, + and He shall reign over the house of Jacob for ever, * and of His kingdom there shall be no end."
	},
	{
		"tags":["annuntiatio-bmv","nona","capitulum"],
		"datum":"There shall come forth a rod out of the stem of Jesse, + and a Branch shall grow out of his roots. * And the Spirit of the LORD shall rest upon Him."
	}
]
