[
	{
		"tags":["lucia","antiphona","antiphona-i"],
		"src":"gregobase/2738",
		"datum":"Oránte sanct Lúcia, * appáruit ei beáta Agatha, et consolabátur ancíllam Christi."
	},
	{
		"tags":["lucia","antiphona","antiphona-ii"],
		"src":"gregobase/2240",
		"datum":"Lúcia virgo * quid a me petis, quod ipsa póteris præstáre contínuo matri tuæ?"
	},
	{
		"tags":["lucia","antiphona","antiphona-iii"],
		"src":"gregobase/1926",
		"datum":"Per te Lúcia virgo * cívitas Syracusána decorábitur a Dómino Jesu Christo."
	},
	{
		"tags":["lucia","antiphona","antiphona-iv"],
		"src":"gregobase/2039",
		"datum":"Benedíco te * Pater Dómini mei Jesu Christi, quia per Fílium tuum ignis exstínctus est a látere meo."
	},
	{
		"tags":["lucia","antiphona","antiphona-v"],
		"src":"gregobase/2704",
		"datum":"Soror mea Lúcia, * virgo Deo devóta, quid a me petis, quod ipsa póteris præstáre contínuo matri tuæ?"
	},
	{
		"tags":["lucia","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1987",
		"datum":"In tua patiéntia * possedísti ánimam tuam, Lúcia sponsa Christ: odísti quæ in mundo sunt, et corúscas cum Ángelis: sánguine próprio inimícum vicísti."
	},
	{
		"tags":["lucia","collecta"],
		"terminatio":[["terminatio","per-dominum"]],
		"datum":"Exaúdi nos Deus salutáris noster: ut sicut de beátæ Lúciæ Vírginis et Mártyris tuæ festivitáte gaudémus; ita piæ devotiónis erudiámur afféctu."
	},
	{
		"tags":["lucia","matutinum","nocturna-i","lectio","lectio-i"],
		"datum":[
			"De Epístola prima beáti Pauli Apóstoli ad Corínthios.",
			"De virgínibus præcéptum Dómini non hábeo: consílium autem do, tamquam misericórdiam consecútus a Dómino ut sim fidélis. Exístimo ergo hoc bonum esse propter instántem necessitátem, quóniam bonum est hómini sic esse. Alligátus es uxóri? noli quǽrere solutiónem. Solútus es ab uxóre? noli quǽrere uxórem. Si autem accéperis uxórem, non peccásti. Et si núpserit virgo, non peccávit. Tribulatiónem tamen carnis habébunt hujúsmodi. Ego autem vobis parco. Hoc ítaque dico, fratres: Tempus breve est: réliquum est, ut et qui habent uxóres, tamquam non habéntes sint: et qui flent, tamquam non flentes: et qui gaudent, tamquam non gaudéntes: et qui emunt, tamquam non possidéntes: et qui utúntur hoc mundo, tamquam non utántur: prǽterit enim figúra hujus mundi."
		]
	},
	{
		"tags":["lucia","matutinum","nocturna-i","responsorium","responsorium-i"],
		"src":"nocturnale/1213N2R1",
		"incipit":"Lúcia virgo, quid a me petis, quod ipsa póteris præstáre contínuo matri tuæ? nam et fides tua illi subvénit, et ecce salváta est:",
		"responsum":"Quia jucúndum Deo in tua virginitáte habitáculum præparásti.",
		"versus":"Sicut per me cívitas Catanénsium sublimátur a Christo, ita per te Syracusána cívitas decorábitur."
	},
	{
		"tags":["lucia","matutinum","nocturna-i","lectio","lectio-ii"],
		"datum":"Volo autem vos sine sollicitúdine esse. Qui sine uxóre est, sollícitus est quæ Dómini sunt, quómodo pláceat Deo. Qui autem cum uxóre est, sollícitus est quæ sunt mundi, quómodo pláceat uxóri, et divísus est. Et múlier innúpta, et virgo cógitat quæ Dómini sunt, ut sit sancta córpore, et spíritu. Quæ autem nupta est, cógitat quæ sunt mundi, quómodo pláceat viro. Porro hoc ad utilitátem vestram dico: non ut láqueum vobis injíciam, sed ad id, quod honéstum est, et quod facultátem prǽbeat sine impediménto Dóminum obsecrándi."
	},
	{
		"tags":["lucia","matutinum","nocturna-i","responsorium","responsorium-ii"],
		"src":"nocturnale/1213N2R2",
		"incipit":"Rogávi Dóminum meum Jesum Christum, ut ignis iste non dominétur mei:",
		"responsum":"Et impetrávi a Dómino indúcias martýrii mei.",
		"versus":"Pro eo ut me dilígerent, detrahébant mihi: ego autem orábam."
	},
	{
		"tags":["lucia","matutinum","nocturna-i","lectio","lectio-iii"],
		"datum":"Si quis autem turpem se vidéri exístimat super vírgine sua, quod sit superadúlta, et ita opórtet fíeri: quod vult fáciat: non peccat, si nubat. Nam qui státuit in corde suo firmus, non habens necessitátem, potestátem autem habens suæ voluntátis, et hoc judicávit in corde suo, serváre vírginem suam bene facit. Ígitur et qui matrimónio jungit vírginem suam, bene facit: et qui non jungit, mélius facit: et qui non jungit, mélius facit. Múlier alligáta est legi quanto témpore vir ejus vivit. Quod si dormíerit vir ejus, liberáta est: cui vult nubat, tantum in Dómino. Beátior autem erit si sic permánserit, secúndum meum consílium: puto autem quod et ego Spíritum Dei hábeam."
	},
	{
		"tags":["lucia","matutinum","nocturna-i","responsorium","responsorium-iii"],
		"src":"nocturnale/1213N2R3",
		"incipit":"Grata facta est a Dómino in certámine, quia apud Deum et apud hómines glorificáta est: ni conspéctu príncipis loquebátur sapiéntiam:",
		"responsum":"Et Dóminus ómnium diléxit eam.",
		"versus":"Adjuvábit eam Deus vultu suo: Deus in médio ejus, non commovébitur."
	},
	{
		"tags":["lucia","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":"Lúcia virgo Syracusána génere et christiána fide ad infántia nóbilis, una cum matre Eutýchia, quæ sánguinis fluxu laborábat, Cátanam ad venerándum corpus beátæ Agathæ venit: quæ ad ejus sepúlchrum cum supplíciter orásset, Agathæ intercessióne matri sanitátem impetrávit. Statim vero matrem exorávit, ut quam dotem sibi datúra esset, Christi paupéribus tríbui paterétur. Ut ígitur Syracúsas rédiit, omnem pecúniam, quam ex facultátibus vénditis redégerat, paupéribus distríbuit."
	},
	{
		"tags":["lucia","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Quod ubi rescivísset is, cui eam paréntes contra vírginis voluntátem despónderant, apud Paschásium præféctum Lúciam, quod Christiána esset, accusávit. Quam ille cum nec précibus, nec minis ad cultum idolórum posset perdúcere: imo tanto magis incénsam vidéret ad celebrándas christiánæ fídei laudes, quanto magis ipse eam a senténtia avértere conabátur: Cessábunt, inquit, verba, cum ventum erit ad vérbera. Cui virgo: Dei servis verba deésse non possunt, quibus a Christo Dómino dictum est: Cum stetéritis ante rege et prǽdies, nolíte cogitáre quómodo aut quid loquámini: dábitur enim vobis in illa hora quid loquámini: non enim vos estis qui loquímini, sed Spíritus sanctus, qui lóquitur in vobis."
	},
	{
		"tags":["lucia","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Quam cum Paschásius interrogásset, Estne in te Spíritus sanctus? respóndit: Caste et pie vivéntes templum sunt Spíritus santi. At ille: Jubébo te ad lupánar duci, ut te Spíritus sanctus déserat. Cui virgo: Si invítam jússeris violári, cástitas mihi duplicábitur ad corónam. Quare Paschásius ira inflammátus, Lúciam eo trahi jussit, ubi ejus virgínitas violarétur: sed divínitus factum est, ut firma virgo ita consísteret, ut nulla vi de loco dimovéri posset. Quamóbrem præféctus cirum ipsam, pice, resína, ac fervénti óleo perfúsam, ignem accéndi imperávit: sed cum ne flamma quidem eam lǽderet, multis torméntis excruciátæ guttur gládio transfígitur. Quo vúlnere accépto, Lúcia prædícens Ecclésiæ tranquillitátem, quæ futúra erat Diocletiáno et Maximiáno mórtuis, Ídibus Decémbris spíritum Deo réddidit. Cujus corpus Syracúsis sepúltum, deínde Constantinópolim, postrémo Venétias translátum est."
	},
	{
		"tags":["lucia","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Dixit Jesus discípulis suis parábolam hanc: Símile est regnum cœlórum thesaúro abscóndito in agro. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"Cœlórum regnum, fratres caríssimi, idcírco terrénis rebus símile dícitur, ut ex his quæ ánimus novit, surgat ad incógnita quæ non novit: quátenus exémplo visibílium se ad invisibília rápiat, et per ea, quæ usu dídicit, quasi confricátus incaléscat: ut per hoc quod scit notum dilígere, discat et incógnita amáre. Ecce enim cœlórum regnum thesaúro abscóndito in agro comparábitur: quem qui ínvenit homo abscóndit, et præ gaúdio illíus vadit, et vendit univérsa quæ habet, et emit agrum illum."
		]
	},
	{
		"tags":["lucia","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Qua in re hoc quoque notándum est, quod invéntus thesaúrus abscónditur, ut servétur: quia stúdium cœléstis desidérii a malígnis spirítibus custodíre non súfficit, qui hoc ab humánis laúdibus non abscóndit. In præsénti étenim vita, quasi in via sumus, qua ad pátriam pérgimus. Malígni autem spíritus iter nostrum quasi quidam latrúnculi óbsident. Deprædári ergo desíderat, qui thesaúrum públice portat in via. Hoc autem dico, non ut próximi ópera nostra bona non vídeant, cum scriptum sit: Vídeant ópera vestra bona, et gloríficent Patrem vestrum, qui in cœlis est: sed ut per hoc, quod ágimus, laudes extérius non quærámus. Sic autem sit opus in público, quátenus inténtio máneat in occúlto: ut et de bono ópere próximis præbeámus exémplum, et tamen per intentiónem, qua Deo soli placére quǽrimus, semper optémus secrétum."
	},
	{
		"tags":["lucia","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"Thesaúrus autem cœléste est desidérium: ager vero, in quo thesaúrus abscónditur, disciplína stúdii cœléstis. Quem profécto agrum vénditis ómnibus cómparat, qui voluptátibus carnis renúntians, cuncta sua terréna desidéria per disciplínæ cœléstis custódiam calcat: ut nihil jam, quod caro blandítur, líbeat; nihil, quod carnálem vitam trucídat, spíritus perhorréscat."
	},
	{
		"tags":["lucia","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/13242",
		"datum":"Colúmna es * immóbilis, Lúcia sponsa Christi: quia omnis plebs te exspéctat, ut accípias corónam vitæ, allelúja."
	},
	{
		"tags":["lucia","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2757",
		"datum":"Tanto póndere eam fixit * Spíritus sanctus, ut virgo Christi immóbilis permanéret."
	}
]
