[
	{
		"tags":["liber-ezechielis","incipit-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2327",
		"datum":"Vidi Dóminum * sedéntem super sólium excélsum, et plena erat omnis terra majestáte ejus: et eat quæ sub ipso erant, replébant templum."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","lectio","lectio-i"],
		"datum":[
			"Íncipit liber Ezechiélis Prophétæ.",
			"Et factum est in trigésimo anno, in quarto, in quinta mensis, cum essem in médio captivórum juxta flúvium Chobar, apérti sunt cœli, et vidi visiónes Dei. In quinta mensis, ipse est annus quintus transmigratiónis regis Jóachin, factum est verbum Dómini ad Ezechiélem fílium Buzi sacerdótem in terra Chaldæórum, secus flumen Chobar: et facta est super eum ibi manus Dómini. Et vidi, et ecce ventus túrbinis veniébat ab Aquilóne: et nubes magna, et ignis invólvens, et splendor in circúitu ejus: et de médio ejus quasi spécies eléctri, id est de médio ignis."
		]
	},
	{
		"tags":["liber-ezechielis","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
		"incipit":"Vidi Dóminum sedéntem super sólium excélsum et elevátum: et plena erat omnis terra majestáte ejus:",
		"responsum":"Et ea quæ sub ipso erant, replébant templum.",
		"versus":"Séraphim stabant super illud: sex alæ uni, et sex alæ álteri."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","lectio","lectio-ii"],
		"datum":"Et in médio ejus similitúdo quátuor animálium: et hic aspéctus eórum, similitúdo hóminis in eis. Quátuor fácies uni, et quátuor pennæ uni. Pedes eórum pedes recti, et planta pedis eórum quasi planta pedis vítuli, et scintíllæ quasi aspéctus æris candéntis. Et manus hóminis sub pennis eórum in quátuor pártibus: et fácies, et pennas per quátuor partes habébant. Junctǽque erant pennæ eórum altérius ad álterum: non revertebántur cum incéderent: sed unumquódque ante fáciem suam gradiebátur."
	},
	{
		"tags":["liber-ezechielis","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
		"incipit":"Áspice Dómine de sede sancta tua, et cógita de nobis: inclína Deus meus aurem tuam, et audi:",
		"responsum":"Áperi óculos tuos, et vide tribulatiónem nostram.",
		"versus":"Qui regis Ísraël, inténde, qui dedúcis velut ovem Joseph."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","lectio","lectio-iii"],
		"datum":"Similitúdo autem vultus eórum: fácies hóminis, et fácies leónis a dextris ipsórum quátuor: fácies autem bovis, a sinístris ipsórum quátuor, et fácies áquilæ désuper ipsórum quátuor. Fácies eórum, et pennæ eórum exténtæ désuper: duæ pennæ singulórum jungebántur, et duæ tegébant córpora eórum: et unumquódque eórum coram fácie sua ambulábat: ubi erat ímpetus spíritus, illuc gradiebántur, nec revertebántur cum ambulárent."
	},
	{
		"tags":["liber-ezechielis","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
		"incipit":"Áspice Dómine, quia facta est desoláta cívitas plena divítiis, sedet in tristítia dómina Géntium:",
		"responsum":"Non est qui consolétur eam, nisi tu Deus noster.",
		"versus":"Plorans plorávit in nocte, et lácrimæ ejus in maxíllis ejus."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"De Expositióne sancti Gregórii Papæ in Ezechiélem Prophétam.",
			"Usus prophéticæ locutiónis est, ut prius persónam, tempus, locúmque descríbat, et póstmodum dícere mystéria prophetíæ incípiat: quátenus ad veritátem solídius ostendéndam, ante históriæ radícem figat, et post, fructus spíritus per signa et allegorías próferat. Ezéchiel ítaque ætátis suæ tempus índicat, dicens: Et factum est in trigésimo anno, in quarto mense, in quinta mensis. Locum quoque denúntians, adjúngit: Cum essem in médio captivórum juxta flumen Chobar, apérti sunt cœli, et vidi visiónes Dei. Tempus étiam insínuat, subdens: In quinta mensis: ipse est annus quintus transmigratiónis regis Jóachin. Qui ut bene persónam índicet, étiam genus narrat, cum súbditur: Et factum est verbum Dómini ad Ezechiélem, fílium Buzi, sacerdótem."
		]
	},
	{
		"tags":["liber-ezechielis","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
		"incipit":"Super muros tuos Jerúsalem constítui custódes:",
		"responsum":"Tota die et nocte non tacébunt laudáre nomen Dómini.",
		"versus":"Prædicábunt pópulis fortitúdinem meam, et annuntiábunt Géntibus glóriam tuam."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Sed prima quǽstio nobis óritur, cur is qui nihil adhuc díxerat, ita exórsus est, dicens: Et factum est in trigésimo anno. Et, namque sermo conjunctiónis est: et scimus, quia non conjúngitur sermo súbsequens, nisi sermóni præcedénti. Qui ígitur nihil díxerat, cur dicit, Et factum est: cum non sit sermo, cui hoc quod íncipit, subjúngat? Qua in re intuéndum est, quia sicut nos corporália, sic Prophétæ sensu spiritália aspíciunt: eísque et illa sunt præséntia, quæ nostræ ignorántiæ abséntia vidéntur. Unde fit, ut in mente Prophetárum ita conjúncta sint exterióribus interióra, quátenus simul útraque vídeant: simúlque in eis fiat et intus verbum quod aúdiunt, et foris quod dicunt."
	},
	{
		"tags":["liber-ezechielis","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
		"incipit":"Muro tuo inexpugnábili circumcínge nos Dómine, et armis tuæ poténtiæ prótege nos semper:",
		"responsum":"Líbera Dómine Deus Ísraël clamántes ad te.",
		"versus":"Érue nos in mirabílibus tuis, et da glóriam nómini tuo."
	},
	{
		"tags":["liber-ezechielis","incipit-libri","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Patet ígitur causa, cur qui nihil díxerat, inchoávit, dicens: Et factum est in tricésimo anno: quia hoc verbum quod foris prótulit, illi verbo quod intus audíerat, conjúnxit. Continuávit ergo verba quæ prótulit visióni íntimæ, et idcírco íncipit, dicens: Et factum est. Subjúnxit enim hoc quod extérius loqui ínchoat: ac si et illud foris sit, quod intus vidit. Hoc autem quod dícitur, quia in tricésimo anno spíritum prophetíæ accéperit, índicat áliquid nobis considerándum: vidélicet quia juxta ratiónis usum, doctrínæ sermo non súppetit, nisi in ætáte perfécta. Unde et ipse Dóminus anno duodécimo ætátis suæ in médio doctórum in templo sedens, non docens, sed intérrogans vóluit inveníri."
	},
	{
		"tags":["liber-ezechielis","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
		"incipit":"Sustinúimus pacem, et non venit: quæsívimus bona, et ecce turbátio: cognóvimus Dómine peccáta nostra:",
		"responsum":"Non in perpétuum obliviscáris nos.",
		"versus":"Peccávimus, ímpie géssimus, iniquitátem fécimus Dómine in omnem justítiam tuam."
	},
	{
		"tags":["liber-ezechielis","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
		"incipit":"Laudábilis pópulus,",
		"responsum":"Quem Dóminus exercítuum benedíxerit, dicens: Opus mánuum meárum tu es, hæréditas mea Ísraël.",
		"versus":"Beáta gens, cujus est Dóminus Deus, pópulus eléctus in hæreditátem."
	},
	{
		"tags":["liber-ezechielis","dies-viii-libri","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2265",
		"datum":"Áspice Dómine * quia facta est desoláta cívitas plena divítiis: sedet in tristítia dómina Géntium: non est qui consolétur eam, nisi tu Deus noster."
	}
]
