[
	{
		"tags":[
			["officium-parvum-bmv","vesperae","preces"],
			["officium-parvum-bmv","completorium","preces"],
			["officium-parvum-bmv","laudes","preces"],
			["officium-parvum-bmv","prima","preces"],
			["officium-parvum-bmv","tertia","preces"],
			["officium-parvum-bmv","sexta","preces"],
			["officium-parvum-bmv","nona","preces"]
		],
		"datum":"Kyrie eleison. Christe eleison. Kyrie eleison."
	},
	{
		"tags":["officium-parvum-bmv","completorium","capitulum"],
		"datum":"I am the mother of fair love, + and fear, and knowledge, * and holy hope."
	},
	{
		"tags":["officium-parvum-bmv","completorium","versiculus"],
		"datum":["V. Pray for us, O holy Mother of God.","R. That we may be made worthy of the promises of Christ."]
	},
	{
		"tags":["officium-parvum-bmv","completorium","antiphona","antiphona-nunc-dimittis"],
		"datum":"We take refuge under Thy protectionm * O holy Mother of God! Despise not our supplications in our need, but deliver us alway from all dangers, O Virgin, glorious and blessed!"
	},
	{
		"tags":["officium-parvum-bmv","completorium","collecta"],
		"datum":"Lord, we pray Thee, that the glorious intercession of Mary, blessed, and glorious, and everlastingly Virgin, may shield us and bring us on toward eternal life."
	},
	{
		"tags":["officium-parvum-bmv","matutinum","antiphona","antiphona-invitatorium"],
		"datum":"Hail, Mary, full of grace. * The Lord is with Thee!"
	},
	{
		"tags":["officium-parvum-bmv","matutinum","lectio"],
		"lectio-i":"With all these I sought rest, but I shall abide in the inheritance of the Lord. So the Creator of all things gave me a commandment, and said unto me, even He that made me rested in my tabernacle, and said unto me, Let thy dwelling be in Jacob, and thine inheritance in Israel, and strike thou thy roots amid My chosen people.",
		"lectio-ii":"And so was I established in Zion, and likewise in the Holy City was I given to rest, and in Jerusalem was my power. And I took root among the honourable people, even in the portion of my God, as His own inheritance, and mine abiding was in the full assembly of the Saints.",
		"lectio-iii":"I was exalted like a cedar in Lebanon, and as a cypress-tree upon Mount Zion. I was exalted like a palm-tree in Kadesh, and as a rose plant in Jericho, as a fair olive-tree in the plains, and grew up as a plane tree beside the water in the broad ways. I gave a sweet smell like cinnamon and aromatic balm; I yielded a pleasant odour like the best myrrh."
	}
]
