[
	{
		"tags":["martyres","matutinum","lectio","lectio-vii"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Descéndens Jesus de monte, stetit in loco campéstri, et turba discipulórum ejus, et multitúdo copiósa plebis ab omni Judǽa, et Jerúsalem, et marítima, et Tyri, et Sidónis. Et réliqua.",
			"Homília sancti Ambrósii Epíscopi.",
			"Advérte ómnia diligénter, quómodo et cum Apóstolis ascéndat et descéndat ad turbas. Quómodo enim turba nisi in húmili Christum vidéret? Non séquitur ad excélsa, non ascéndit ad sublímia. Dénique ubi descéndit, invénit infírmos: in excélsis enim infírmi esse non possunt. Hinc étiam Matthǽus docet in inferióribus débiles esse sanátos. Prius enim unusquísque sanándus est, ut paulátim virtútibus procedéntibus ascéndere possit ad montem. Et ídeo quemque in inferióribus sanat, hoc est, a libídine révocat, injúriam cæcitátis avértit. Ad vúlnera nostra descéndit: ut usu quodam et cópia suæ natúræ, compartícipes nos fáciat esse regni cœléstis."
		]
	},
	{
		"tags":["martyres","matutinum","lectio","lectio-viii"],
		"datum":"Beáti paúperes, quia vestrum est regnum Dei. Quátuor tantum beatúdines sanctus Lucas domínicas pósuit, octo vero sanctus Matthǽus: sed in illis octo istæ quátuor sunt, et in quátuor istis illæ octo. Hic enim quátuor velut virtútes ampléxus est cardináles: ille in illis octo mýsticum númerum reserávit. Pro octáva enim multi inscribúntur Psalmi: et mandátum áccipis octo illis partem dare fortásse benedictiónibus. Sicut enim spei nostræ octáva perféctio est, ita octáva summa virtútum est."
	},
	{
		"tags":["martyres","matutinum","lectio","lectio-ix"],
		"datum":"Sed prius quæ sunt amplióra videámus. Beáti, inquit, paúperes, quóniam vestrum est regnum Dei. Primam benedictiónem hanc utérque Evangelísta pósuit. Órdine enim prima est, et parens quædam generatióque virtútum: quia qui contémpserit sæculária, ipse merébitur sempitérna: nec potest quisquam méritum regni cœléstis adipísci, qui mundi cupiditáte pressus, emergéndi non habet facultátem."
	}
]