[
	{
		"tags":["hebdomada-iv-adventus","dominica","antiphona","antiphona-iv"],
		"src":"gregobase/2837",
		"datum":"Dóminus véniet, * occúrrite illi, dicéntes: Magnum princípium, et regni ejus non erit finis: Deus, fortis, dominátor, princeps pacis, allelúja, allelúja."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","capitulum"],
		"datum":"Fratres: Sic nos exístimet homo ut minístros Christi, + et dispensatóres mysteriórum Dei. * Hic jam quǽritur inter dispensatóres, ut fidélis quis inveniátur."
	},
	{
		"tags":["hebdomada-iv-adventus","collecta"],
		"datum":"Éxcita, quǽsumus Dómine, poténtiam tuam, et veni, et magna nobis virtúte succúrre: ut per auxílium grátiæ tuæ, quod nostra peccáta præpédiunt, indulgéntia tuæ propitiatiónis accéleret:",
		"terminatio":[["terminatio","qui-vivis"]]
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-i","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"Lætábitur desérta et ínvia, et exsultábit solitúdo, et florébit quasi lílium. Gérminans germinábit, et exsultábit lætabúnda et laudans: glória Líbani data est ei: decor Carméli et Saron, ipsi vidébunt glóriam Dómini, et decórem Dei nostri. Confortáte manus dissolútas, et génua debília roboráte. Dícite pusillánimis: Confortámini, et nolíte timére: ecce Deus vester ultiónem addúcet retributiónis: Deus ipse véniet, et salvábit vos. Tunc aperiéntur óculi cæcórum, et aures surdórum patébunt. Tunc sáliet sicut cervus claudus, et apérta erit lingua multórum: quia scissæ sunt in desérto aquæ, et torréntes in solitúdine. Et quæ erat árida, erit in stagnum, et sítiens in fontes aquárum."
		]
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
		"src":"nocturnale/A4N1R1",
		"incipit":"Cánite tuba in Sion, vocáte Gentes, annuntiáte pópulis, et dícite:",
		"responsum":"Ecce Deus Salvátor noster advéniet.",
		"versus":"Annuntiáte, et audítum fácite: loquímini, et clamáte."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-i","lectio","lectio-ii"],
		"datum":"In cubílibus, in quibus prius dracónes habitábant, oriétur viror cálami et junci. Et erit ibi sémita et via, et via sancta vocábitur: non transíbit per eam pollútus, et hæc erit vobis dirécta via, ita ut stulti non errent per eam. Non erit ibi leo, et mala béstia non ascéndet per eam, nec inveniétur ibi: et ambulábunt, qui liberáti fúerint. Et redémpti a Dómino converténtur, et vénient in Sion cum laude: et lætítia sempitérna super caput eórum: gaúdium et lætítiam obtinébunt, et fúgiet dolor et gémitus."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
		"src":"nocturnale/A4N1R2",
		"incipit":"Non auferétur sceptrum de Juda, et dux de fémore ejus, donec véniat qui mitténdus est:",
		"responsum":"Et ipse erit exspectátio Géntium.",
		"versus":"Pulchrióres sunt óculi ejus vino, et dentes ejus lacte candidióres."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-i","lectio","lectio-iii"],
		"datum":"Táceant ad me ínsulæ, et Gentes mutent fortitúdinem: accédant, et tunc loquántur, simul ad judícium propinquémus. Quis suscitávit ab Oriénte justum, vocávit eum ut sequerétur se? dabit in conspéctu ejus Gentes et reges obtinébit: dabit quasi púlverem gládio ejus, sicut stípulam vento raptam árcui ejus. Persequétur eos, transíbit in pace , sémita in pédibus ejus non apparébit. Quis hæc operátus est, et fecit, vocans generatiónes ab exórdio? Ego Dóminus, primus et novíssimus ego sum."
	},
	{
		"tags":["hebdomada-iv-adventus","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
		"src":"nocturnale/A4N1R3",
		"incipit":"Me opórtet mínui, illum autem créscere: qui autem post me venit, ante me factus est:",
		"responsum":"Cujus non sum dignus corrígiam calceamentórum sólvere.",
		"versus":"Ego baptizávi vos aqua: ille autem baptizábit vos Spíritu sancto."
	}
]
