[
	{
		"tags":["deus-in-adjutorium","ferialis"],
		"src":"deus-in-adjutorium.gabc",
		"datum":["V. Deus in adjutórium meum inténde.","R. Dómine ad adjuvándum me festína.","Glória Patri, et Fílio, et Spirítui Sancto.","Sicut erat in princípio, et nunc, et semper, et in sǽcula sæculórum. Amen. Allelúja."]
	},
	{
		"tags":["confiteor"],
		"datum":[
			"Confíteor Deo omnipoténti, beátæ Maríæ semper Vírgini, beáto Michaéli Archángelo, beáto Joánni Baptístæ, sanctis Apóstolis Petro et Paulo, ómnibus Sanctis, et vobis fratres: quia peccávi nimis, cogitatióne, verbo et ópere: percutit sibi pectus mea culpa, mea culpa, mea máxima culpa. Ídeo precor beátam Maríam semper Vírginem, beátum Michaélem Archángelum, beátum Joánnem Baptístam, sanctos Apóstolos Petrum et Paulum, omnes Sanctos, et vos fratres, oráre pro me ad Dóminum Deum nostrum.",
			"Misereátur tui omnípotens Deus, et dimíssis peccátis tuis, perdúcat te ad vitam ætérnam.",
			"R. Amen.",
			"Confíteor Deo omnipoténti, beátæ Maríæ semper Vírgini, beáto Michaéli Archángelo, beáto Joánni Baptístæ, sanctis Apóstolis Petro et Paulo, ómnibus Sanctis, et tibi Pater: quia peccávi nimis, cogitatióne, verbo et ópere: percutit sibi pectus mea culpa, mea culpa, mea máxima culpa. Ídeo precor beátam Maríam semper Vírginem, beátum Michaélem Archángelum, beátum Joánnem Baptístam, sanctos Apóstolos Petrum et Paulum, omnes Sanctos, et te Pater, oráre pro me ad Dóminum Deum nostrum.",
			"Misereátur vestri omnípotens Deus, et dimíssis peccátis vestris, perdúcat vos ad vitam ætérnam.",
			"R. Amen.",
			"Indulgéntiam, ✠ absolutiónem et remissiónem peccatórum nostrórum tríbuat nobis omnípotens et miséricors Dóminus.",
			"R. Amen."
		]
	},
	{
		"tags":["prex-triplex"],
		"datum":[
			"Pater noster, qui es in cœlis, sanctificétur nomen tuum: advéniat regnum tuum: fiat volúntas tua, sicut in cœlo et in terra. Panem nostrum quotidiánum da nobis hódie: et dimítte nobis débita nostra, sicut et nos dimíttimus debitóribus nostris: et ne nos indúcas in tentatiónem: sed líbera nos a malo. Amen.",
			"Ave María, grátia plena; Dóminus tecum: benedícta tu in muliéribus, et benedíctus fructus ventris tui Jesus. Sancta María, Mater Dei, ora pro nobis peccatóribus, nunc et in hora mortis nostræ. Amen.",
			"Credo in Deum, Patrem omnipoténtem, Creatórem cœli et terræ. Et in Jesum Christum, Fílium ejus únicum, Dóminum nostrum: qui concéptus est de Spíritu Sancto, natus ex María Vírgine, passus sub Póntio Piláto, crucifíxus, mórtuus, et sepúltus: descéndit ad ínferos; tértia die resurréxit a mórtuis; ascéndit ad cœlos; sedet ad déxteram Dei Patris omnipoténtis: inde ventúrus est judicáre vivos et mórtuos. Credo in Spíritum Sanctum, sanctam Ecclésiam cathólicam, Sanctórum communiónem, remissiónem peccatórum, carnis resurrectiónem, vitam ætérnam. Amen."
		]
	},
	{
		"tags":["lectio-brevis"],
		"datum":[
			{
				"datum":"Jube, domne, benedícere.",
				"tags":["lectio-brevis","jube-domne"]
			},
			{
				"from-tags":["lectio-brevis","benedictio"]
			},
			"R. Amen.",
			{
				"from-tags":["lectio-brevis","lectio"]
			},
			"Tu autem, Dómine, miserére nobis.",
			"R. Deo grátias."
		]
		
	},
	{
		"tags":["adjutorium-nostrum"],
		"datum":["V. Adjutórium nóstrum ✠ in nómine Dómini.","R. Qui fecit cœlum et terram."]
	},
	{
		"tags":["dominus-vobiscum"],
		"datum":["V. Dóminus vobíscum.","R. Et cum spíritu tuo."]
	},
	{
		"tags":["collecta-primaria"],
		"datum":[{"from-tags":["dominus-vobiscum"]},"Orémus",{"from-tags":["collecta"]},{"from-tags":["terminatio"]}]
	},
	{
		"tags":["terminatio","per-dominum"],
		"datum":"Per Dóminum nostrum Jesum Christum Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus sancti Deus, per ómnia sǽcula sæculórum. R. Amen."
	},
	{
		"tags":["terminatio","qui-vivis"],
		"datum":"Qui vivis et regnas in unitáte Spíritus sancti Deus, per ómnia sǽcula sæculórum. R. Amen."
	},
	{
		"tags":["terminatio","per-eumdem-christum"],
		"datum":"Per eúmdem Christum Dóminum nostrum. R. Amen."
	}
]