[
	{
		"tags":["hebdomada-xx-pentecostes","dominica","nomen"],
		"datum":"Dominica XX post Pentecosten"
	},
	{
		"tags":["hebdomada-xx-pentecostes","basis-nominis"],
		"datum":"XX post Octavam Pentecostes"
	},
	{
		"tags":["hebdomada-xx-pentecostes","collecta"],
		"datum":"Largíre, quǽsumus Dómine, fidélibus tuis indulgéntiam placátus, et pacem: + ut páriter ab ómnibus mundéntur offénsis, * et secúra tibi mente desérviant.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-xx-pentecostes","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Joánnem.",
			"In illo témpore: Erat quidam régulus, cujus fílius infirmabátur Caphárnaum. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"Léctio sancti Evangélii, quam modo, fratres, audístis, expositióne non índiget: sed ne hanc táciti præteriísse videámur, exhortándo pótius, quam exponéndo in ea áliquid loquámur. Hoc autem nobis solúmmodo de expositióne vídeo esse requiréndum, cur is, qui ad salútem fílio peténdam vénerat, audívit: Nisi signa et prodígia vidéritis, non créditis. Qui enim salútem fílio quærébat, proculdúbio credébat: neque enim ab eo quǽreret salútem, quem non créderet Salvatórem. Quare ergo dícitur: Nisi signa et prodígia vidéritis, non créditis: qui ante crédidit, quam signa vidéret?"
		],
		"lectio-ii":"Sed mementóte quid pétiit: et apérte cognoscétis, quia in fide dubitávit. Popóscit namque, ut descénderet et sanáret fílium ejus. Corporálem ergo præséntiam Dómini quærébat, qui per spíritum nusquam déerat. Minus ítaque in illum crédidit, quem non putávit posse salútem dare, nisi præsens esset et córpore. Si enim perfécte credidísset, proculdúbio sciret, quia non esset locus ubi non esset Deus.",
		"lectio-iii":"Ex magna ergo parte diffísus est, qui virtútem non dedit majestáti, sed præséntiæ corporáli. Salútem ítaque fílio pétiit, et tamen in fide dubitávit: quia eum ad quem vénerat, et poténtem ad curándum crédidit, et tamen moriénti fílio esse abséntem putávit. Sed Dóminus, qui rogátur ut vadat; quia non desit ubi invitátur, índicat: solo jussu salútem réddidit, qui voluntáte ómnia creávit."
	},
	{
		"tags":["hebdomada-xx-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/2219",
		"datum":"Erat quidam régulus, * cujus fílius infirmabátur Caphérnaum: hic cum audísset quod Jesus veníret in Galilǽam, rogábat eum, ut sanáret fílium ejus."
	},
	{
		"tags":["hebdomada-xx-pentecostes","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1823",
		"datum":"Cognóvit autem pater, * quia illa hora erat, in qua dixit Jesus: Fílius tuus vivit: et crédidit ipse, et domus ejus tota."
	}
]
