[
	{
		"tags":["hebdomada-xxi-pentecostes","dominica","nomen"],
		"datum":"Dominica XXI post Pentecosten"
	},
	{
		"tags":["hebdomada-xxi-pentecostes","basis-nominis"],
		"datum":"XXI post Octavam Pentecostes"
	},
	{
		"tags":["hebdomada-xxi-pentecostes","collecta"],
		"datum":"Famíliam tuam, quǽsumus, Dómine, contínua pietáte custódi: + ut a cunctis adversitátibus te protegénte sit líbera; * et in bonis áctibus tuo nómini sit devóta.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-xxi-pentecostes","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Dixit Jesus discípulis suis parábolam hanc: Assimilátum est regnum cœlórum hómini regi, qui vóluit ratiónem pónere cum servis suis. Et réliqua.",
			"Homilía sancti Hierónymi Presbýteri.",
			"Familiáre est Syris, et máxime Palæstínis, ad omnem sermónem suum parábolas júngere: ut quod per simplex præcéptum tenéri ab auditóribus non potest, per similitúdinem exempláque teneátur. Præcépit ítaque Dóminus Petro sub comparatióne regis et dómini, et servi, qui débitor decem míllium talentórum a dómino rogans véniam impetráverat, ut ipse quoque dimíttat consérvis suis minóra peccántibus. Si enim ille rex et dóminus servo debitóri decem míllia talentórum tam fácile dimísit: quanto magis servi consérvis suis debent minóra dimíttere?"
		],
		"lectio-ii":"Quod ut maniféstius fiat, dicámus sub exémplo. Si quis nostrum commíserit adultérium, homicídium, sacrilégium; majóra crímina decem míllium talentórum rogántibus dimittúntur, si et ipsi dimíttant minóra peccántibus. Sin autem ob factam contuméliam simus implacábiles, et propter amárum verbum pérpetes habeámus discórdias; nonne nobis vidémur recte redigéndi in cárcerem, et sub exémplo óperis nostri hoc ágere, ut majórum nobis delictórum vénia non relaxétur?",
		"lectio-iii":"Sic et Pater meus cœléstis fáciet vobis, si non remiséritis unusquísque fratri suo de córdibus vestris. Formidolósa senténtia, si juxta nostram mentem senténtia Dei fléctitur, atque mutátur: si parva frátribus non dimíttimus, magna nobis a Deo non dimitténtur. Et quia potest unusquísque dícere: Nihil hábeo contra eum, ipse novit, habet Deum júdicem; non mihi curæ est quid velit ágere, ego ignóvi ei: confírmat senténtiam suam, et omnem simulatiónem fictæ pacis evértit, dicens: Si non remiséritis unusquísque fratri suo de córdibus vestris."
	},
	{
		"tags":["hebdomada-xxi-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12341",
		"datum":"Dixit autem * dóminus servo: Redde quod debes. Prócidens autem servus ille rogábat eum, dicens: Patiéntiam habe in me, et ómnia reddam tibi."
	},
	{
		"tags":["hebdomada-xxi-pentecostes","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2688",
		"datum":"Serve nequam, * omne débitum dimísi tibi, quóniam rogásti me: nonne ergo opórtuit et te miseréri consérvi tui, sicut et ego tui misértus sum, allelúja."
	}
]
