[
	{
		"tags":["hebdomada-x-pentecostes","dominica","nomen"],
		"datum":"Dominica X post Pentecosten"
	},
	{
		"tags":["hebdomada-x-pentecostes","basis-nominis"],
		"datum":"X post Octavam Pentecostes"
	},
	{
		"tags":["hebdomada-x-pentecostes","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2030",
		"datum":"Fecit Joas * rectum coram Dómino cunctis diébus, quibus dócuit eum Joíada sacérdos."
	},
	{
		"tags":["hebdomada-x-pentecostes","collecta"],
		"datum":"Deus, qui omnipoténtiam tuam parcéndo máxime et miserándo maniféstas: + multíplica super nos misericórdiam tuam; ut ad tua promíssa curréntes, * cœléstium bonórum fácias esse consórtes.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-x-pentecostes","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Dixit Jesus ad quosdam, qui in se confidébant tamquam justi, et aspernabántur céteros, parábolam istam: Duo hómines ascendérunt in templum ut orárent, unus pharisǽus, et alter publicánus. Et réliqua.",
			"Homilía sancti Augustíni Epíscopi.",
			"Díceret saltem pharisǽus: Non sum sicut multi hómines. Quid est, céteri hómines, nisi omnes præter ipsum? Ego, inquit, justus sum, céteri peccatóres. Non sum sicut céteri hómines, injústi, raptóres, adúlteri. Et ecce tibi ex vicíno publicáno majóris tumóris occásio. Sicut, inquit, publicánus iste. Ego, inquit, solus sum: iste de céteris est. Non sum, inquit, talis, qualis iste, per justítias meas, quibus iníquus non sum."
		],
		"lectio-ii":"Jejúno bis in sábbato: décimas do ómnium quæ possídeo. Quid rogáverit Deum, quære in verbis ejus, nihil invénies. Ascéndit oráre: nóluit Deum rogáre, sed se laudáre. Parum est, non Deum rogáre, sed se laudáre: ínsuper et rogánti insultáre. Publicánus autem de longínquo stabat, et Deo tamen ipse appropinquábat: cordis consciéntia eum removébat, píetas applicábat. Publicánus autem de longínquo stabat, sed Dóminus eum de propínquo attendébat.",
		"lectio-iii":"Excélsus enim Dóminus, et humília réspicit: excélsos autem, qualis erat ille pharisǽus, a longe cognóscit. Excélsa quidem Deus a longe cognóscit, sed non ignóscit. Adhuc audi humilitátem publicáni. Parum est, quia de longínquo stabat: nec óculos suos ad cœlum levábat: ut aspicerétur, non aspiciébat: respícere sursum non audébat: premébat consciéntia, spes sublevábat. Adhuc audi: Percutiébat pectus suum. Pœnas a se ipso exigébat: proptérea Dóminus confiténti parcébat. Percutiébat pectus suum, dicens: Dómine propítius esto mihi peccatóri. Ecce qui rogat. Quid miráris, si Deus ignóscit, quando ipse agnóscit?"
	},
	{
		"tags":["hebdomada-x-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/2043",
		"datum":"Stans a longe * publicánus, nolébat óculos ad cœlum leváre, sed percutiébat pectus suum dicens: Deus, propítius esto mihi peccatóri."
	},
	{
		"tags":["hebdomada-x-pentecostes","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2428",
		"datum":"Descéndit * hic justificátus in domum suam ab illo: quia omnis qui se exáltat, humiliábitur: et qui se humíliat, exaltábitur."
	}
]
