[
	{
		"tags":["hebdomada-vii-pentecostes","dominica","nomen"],
		"datum":"Dominica VII post Pentecosten"
	},
	{
		"tags":["hebdomada-vii-pentecostes","basis-nominis"],
		"datum":"VII post Octavam Pentecostes"
	},
	{
		"tags":["hebdomada-vii-pentecostes","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1970",
		"datum":"Unxérunt Salomónem * Sadoc sacérdos, et Nathan prophéta, regem in Gihon, et ascendéntes læti dixérunt: Vivat rex in ætérnum."
	},
	{
		"tags":["hebdomada-vii-pentecostes","collecta"],
		"datum":"Deus, cujus providéntia in sui dispositióne non fállitur: + te súpplices exorámus; ut nóxia cuncta submóveas, * et ómnia nobis profutúra concédas.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-vii-pentecostes","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Dixit Jesus discípulis suis: Atténdite a falsis prophétis, qui véniunt ad vos in vestiméntis óvium, intrínsecus autem sunt lupi rapáces. Et réliqua.",
			"Homilía sancti Hilárii Epíscopi.",
			"Blandiménta verbórum, et mansuetúdinis simulatiónem ádmonet fructu operatiónis expéndi oportére; ut non qualem quis verbis réferat, sed qualem se rebus effíciat, spectémus: quia in multis vestítu óvium rábies lupína contégitur. Ergo ut spinæ uvas, ut tríbuli ficus non génerant, et ut iníquæ árbores utília poma non áfferunt: ita ne in istis quidem consístere docet boni óperis efféctum, et idcírco omnes cognoscéndos esse de frúctibus. Regnum enim cœlórum sola verbórum offícia non óbtinent: neque qui díxerit: Dómine, Dómine, hæres illíus erit."
		],
		"lectio-ii":"Quid enim mériti est Dómino dícere, Dómine? Numquid Dóminus non erit, nisi fúerit dictus a nobis? Et quæ offícii sánctitas est, nóminis nuncupátio, cum cœléstis regni iter obediéntia pótius voluntátis Dei, non nuncupátio repertúra sit? Multi mihi dicent in illa die: Dómine Dómine, nonne in tuo nómine prophetávimus? Étiam nunc pseudoprophetárum frauduléntiam, et hypocritárum simulaménta condémnat, qui glóriam sibi ex verbi virtúte præsúmunt, in doctrínæ prophetía, et dæmoniórum fuga, et istiúsmodi óperum virtútibus.",
		"lectio-iii":"Atque hinc sibi regnum cœlórum pollicéntur: quasi vero eórum áliquid próprium sit, quæ loquúntur aut fáciunt, et non ómnia virtus Dei invocáta perfíciat: cum doctrínæ sciéntiam léctio áfferat, dæmónia Christi nomen exágitet. De nostro ígitur est beáta illa ætérnitas promerénda, præstandúmque est áliquid ex próprio, ut bonum velímus, malum omne vitémus, totóque afféctu præcéptis cœléstibus obtemperémus, ac tálibus offíciis cógniti Deo simus: agamúsque pótius quod vult, quam quod potest gloriémur, repúdians eos ac repéllens, quos a cognitióne sua, ópera iniquitátis avérterint."
	},
	{
		"tags":["hebdomada-vii-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/2433",
		"datum":"Atténdite * a falsis prophétis, qui véniunt ad vos in vestiméntis óvium, intrínsecus autem sunt lupi rapáces: a frúctibus eórum cognoscétis eos, allelúja."
	},
	{
		"tags":["hebdomada-vii-pentecostes","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2082",
		"datum":"Non potest arbor * bona fructus malos fácere, nec arbor mala fructus bonos fácere: omnis arbor, quæ non facit fructum bonum, excidétur, et in ignem mittétur, allelúja."
	}
]
