[
	{
		"tags":["hebdomada-iv-pentecostes","dominica","nomen"],
		"datum":"Dominica IV post Pentecosten"
	},
	{
		"tags":["hebdomada-iv-pentecostes","basis-nominis"],
		"datum":"IV post Octavam Pentecostes"
	},
	{
		"tags":["hebdomada-iv-pentecostes","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2533",
		"datum":"Præváluit David * in Philisthǽum in funda et lápide, in nómine Dómini."
	},
	{
		"tags":["hebdomada-iv-pentecostes","collecta"],
		"datum":"Da nobis, quǽsumus Dómine, + ut et mundi cursus pacífice nobis tuo órdine dirigátur: * et Ecclésia tua tranquílla devotióne lætétur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-iv-pentecostes","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Cum turbæ irrúerent in Jesum, ut audírent verbum Dei, et ipse stabat secus stagnum Genésareth. Et réliqua.",
			"Homilía sancti Ambrósii Epíscopi.",
			"Ubi Dóminus multis impartívit vária génera sanitátum, nec témpore, nec loco pótuit ab stúdio sanándi turba cohibéri. Vesper incúbuit, sequebántur: stagnum occúrrit, urgébant: et ídeo ascéndit in Petri navim. Hæc est illa navis, quæ adhuc secúndum Matthǽum flúctuat, secúndum Lucam replétur píscibus: ut et princípia Ecclésiæ fluctuántis, et posterióra exuberántis agnóscas. Pisces enim sunt, qui hanc enávigant vitam. Ibi adhuc discípulis Christus dormit, hic prǽcipit: dormit enim tépidis, perféctis vígilat."
		],
		"lectio-ii":"Non turbátur hæc navis, in qua prudéntia návigat, abest perfídia, fides aspírat. Quemádmodum enim turbári póterat, cui prǽerat is, in quo Ecclésiæ firmaméntum est? Illic ergo turbátio, ubi módica fides: hic secúritas, ubi perfécta diléctio. Et si áliis imperátur ut laxent rétia sua, soli tamen Petro dícitur: Duc in altum; hoc est, in profúndum disputatiónum. Quid enim tam altum, quam altitúdinem divitiárum vidére, scire Dei Fílium, et professiónem divínæ generatiónis assúmere? Quam licet mens non queat humána plene ratiónis investigatióne comprehéndere, fídei tamen plenitúdo compléctitur.",
		"lectio-iii":"Nam etsi non licet mihi scire quemádmodum natus sit: non licet tamen nescíre quod natus sit. Sériem generatiónis ignóro: sed auctórem generatiónis agnósco. Non interfúimus cum ex Patre Dei Fílius nascerétur: sed interfúimus cum a Patre Dei Fílius dicerétur. Si Deo non crédimus, cui crédimus? Ómnia enim quæ crédimus, vel visu crédimus, vel audítu. Visus sæpe fállitur, audítus in fide est."
	},
	{
		"tags":["hebdomada-iv-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/2496",
		"datum":"Ascéndens Jesus * in navim, et sedens docébat turbas, allelúja."
	},
	{
		"tags":["hebdomada-iv-pentecostes","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2317",
		"datum":"Præcéptor, * per totam noctem laborántes nihil cépimus, in verbo autem tuo laxábo rete."
	}
]
