[
	{
		"tags":["hebdomada-xii-pentecostes","dominica","nomen"],
		"datum":"Dominica XII post Pentecosten"
	},
	{
		"tags":["hebdomada-xii-pentecostes","basis-nominis"],
		"datum":"XII post Octavam Pentecostes"
	},
	{
		"tags":["hebdomada-xii-pentecostes","collecta"],
		"datum":"Omnípotens et miséricors Deus, de cujus múnere venit, ut tibi a fidélibus tuis digne et laudabíliter serviátur: + tríbue quǽsumus nobis; * ut ad promissiónes tuas sine offensióne currámus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-xii-pentecostes","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Dixit Jesus discípulis suis: Beáti óculi, qui vident quæ vos vidétis. Dico enim vobis, quod multi prophétæ et reges voluérunt vidére quæ vos vidétis, et non vidérunt. Et réliqua.",
			"Homilía venerábilis Bedæ Presbýteri.",
			"Non óculi scribárum et pharisæórum, qui corpus tantum Dómini vidére; sed illi beáti óculi, qui ejus possunt cognóscere sacraménta, de quibus dícitur: Et revelásti ea párvulis. Beáti óculi parvulórum, quibus et se et Patrem Fílius reveláre dignátur. Abraham exsultávit ut vidéret diem Christi: et vidit, et gavísus est. Isaías quoque, et Michǽas, et multi álii prophétæ vidérunt glóriam Dómini: qui et proptérea Vidéntes sunt appelláti: sed hi omnes a longe aspiciéntes et salutántes, per spéculum et in ænígmate vidérunt."
		],
		"lectio-ii":"Apóstoli autem in præsentiárum habéntes Dóminum, convescentésque ei, et quæcúmque voluíssent interrogándo discéntes, nequáquam per Ángelos, aut várias visiónum spécies opus habébant docéri. Quos vero Lucas multos prophétas et reges dicit, Matthǽus apértius prophétas et justos appéllat. Ipsi sunt enim reges magni: quia tentatiónum suárum mótibus non consentiéndo succúmbere, sed regéndo præésse novérunt.",
		"lectio-iii":"Et ecce quidam legisperítus surréxit, tentans eum, et dicens: Magíster, quid faciéndo vitam ætérnam possidébo? Legisperítus, qui de vita ætérna Dóminum tentans intérrogat, occasiónem, ut reor, tentándi de ipsis Dómini sermónibus sumpsit, ubi ait: Gaudéte autem quod nómina vestra scripta sunt in cœlis. Sed ipsa sua tentatióne declárat, quam vera sit illa Dómini conféssio, qua Patri lóquitur: Quod abscondísti hæc a sapiéntibus et prudéntibus, et revelásti ea párvulis."
	},
	{
		"tags":["hebdomada-xii-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/2524",
		"datum":"Magíster, * quid faciéndo vitam ætérnam possidébo? at ille dixit ad eum: In lege quid scriptum est? quómodo legis? Díliges Dóminum Deum tuum ex toto corde tuo, allelúja."
	},
	{
		"tags":["hebdomada-xii-pentecostes","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1928",
		"datum":"Homo quidam * descendébat ab Jerúsalem in Jéricho, et íncidit in latrónes; qui étiam despoliavérunt eum, et plagis impósitis abiérunt, semivívo relícto."
	}
]
