[
	{
		"tags":["hebdomada-viii-pentecostes","dominica","nomen"],
		"datum":"Dominica VIII post Pentecosten"
	},
	{
		"tags":["hebdomada-viii-pentecostes","basis-nominis"],
		"datum":"VIII post Octavam Pentecostes"
	},
	{
		"tags":["hebdomada-viii-pentecostes","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2946",
		"datum":"Exaudísti Dómine * oratiónem servi tui, ut ædificárem templum nómini tuo."
	},
	{
		"tags":["hebdomada-viii-pentecostes","collecta"],
		"datum":"Largíre nobis, quǽsumus Dómine, semper spíritum cogitándi quæ recta sunt, propítius et agéndi: + ut qui sine te esse non póssumus, * secúndum te vívere valeámus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-viii-pentecostes","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Dixit Jesus discípulis suis parábolam hanc: Homo quidam erat dives, qui habébat víllicum: et hic diffamátus est apud illum, quasi dissipásset bona ipsíus. Et réliqua.",
			"Homilía sancti Hierónymi Presbýteri.",
			"Si dispensátor iníqui mammónæ, dómini voce laudátur, quod de re iníqua sibi justítiam præparárit; et passus dispéndia dóminus laudat dispensatóris prudéntiam, quod advérsus dóminum quidem fraudulénter, sed pro se prudénter égerit: quanto magis Christus, qui nullum damnum sustinére potest, et pronus est ad cleméntiam, laudábit discípulos suos, si in eos qui creditúri sibi sunt, misericórdes fúerint?"
		],
		"lectio-ii":"Dénique post parábolam íntulit: Et ego vobis dico: Fácite vobis amícos de iníquo mammóna. Mammóna autem non Hebræórum, sed Syrórum lingua divítiæ nuncupántur, quod de iniquitáte colléctæ sint. Si ergo iníquitas bene dispensáta vértitur in justítiam: quanto magis sermo divínus, in quo nulla est iníquitas, qui et Apóstolis créditus est, si bene fúerit dispensátus, dispensatóres suos levábit in cœlum?",
		"lectio-iii":"Quamóbrem séquitur: Qui fidélis est in mínimo, hoc est, in carnálibus; et in multis fidélis erit, hoc est, in spirituálibus. Qui autem in parvo iníquus est, ut non det frátribus ad uténdum, quod a Deo pro ómnibus est creátum; iste et in spirituáli pecúnia dividénda iníquus erit, ut non pro necessitáte, sed pro persónis doctrínam Dómini dívidat. Si autem, inquit, carnáles divítias, quæ labúntur, non bene dispensátis; veras æternásque divítias doctrínæ Dei quis credet vobis?"
	},
	{
		"tags":["hebdomada-viii-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/13291",
		"datum":"Ait Dóminus víllico: * Quid hoc aúdio de te? redde ratiónem villicatiónis tuæ, allelúja."
	},
	{
		"tags":["hebdomada-viii-pentecostes","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2128",
		"datum":"Quid fáciam, * quia dóminus meus aufert a me villicatiónem? Fódere non váleo, mendicáre erubésco: scio quid fáciam, ut cum amótus fúero a villicatióne, recípiant me in domos suas."
	}
]
