[
	{
		"tags":["hebdomada-vi-pentecostes","dominica","nomen"],
		"datum":"Dominica VI post Pentecosten"
	},
	{
		"tags":["hebdomada-vi-pentecostes","basis-nominis"],
		"datum":"VI post Octavam Pentecostes"
	},
	{
		"tags":["hebdomada-vi-pentecostes","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2207",
		"datum":"Óbsecro Dómine, * aufer iniquitátem servi tui, quia insipiénter egi."
	},
	{
		"tags":["hebdomada-vi-pentecostes","collecta"],
		"datum":"Deus virtútum, cujus est totum quod est óptimum: + ínsere pectóribus nostris amórem tui nóminis, et præsta in nobis religiónis augméntum; * ut quæ sunt bona, nútrias; ac pietátis stúdio, quæ sunt nutríta, custódias.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-vi-pentecostes","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Marcum.",
			"In illo témpore: Cum turba multa esset cum Jesu, nec habérent quod manducárent: convocátis discípulis, ait illis: Miséreor super turbam: quia ecce jam tríduo sústinent me, nec habent quod mandúcent. Et réliqua.",
			"Homilía sancti Ambrósii Epíscopi.",
			"Posteáquam illa, quæ Ecclésiæ typum accépit, a fluxu curáta est sánguinis, posteáquam Apóstoli ad evangelizándum regnum Dei sunt destináti, grátiæ cœléstis impartítur aliméntum. Sed quibus impartiátur, advérte. Non otiósis, non in civitáte, quasi in synagóga vel sæculári dignitáte residéntibus: sed inter desérta quæréntibus Christum. Qui enim non fastídiunt, ipsi excipiúntur a Christo, et cum ipsis lóquitur Dei Verbum, non de sæculáribus, sed de regno Dei. Et si qui corporális gerunt úlcera passiónis, his medicínam suam libénter indúlget."
		],
		"lectio-ii":"Cónsequens ígitur erat, ut quos a vúlnerum dolóre sanáverat, eos alimóniis spiritálibus a jejúnio liberáret. Ítaque nemo cibum áccipit Christi, nisi fúerit ante sanátus: et illi qui vocántur ad cœnam, prius vocándo sanántur. Si claudus fuit, gradiéndi facultátem, ut veníret, accépit: si lúmine oculórum privátus, domum útique Dómini, nisi refúsa luce, intráre non pótuit.",
		"lectio-iii":"Ubíque ígitur mystérii ordo servátur, ut prius per remissiónem peccatórum vulnéribus medicína tribuátur, post alimónia mensæ cœléstis exúberet: quamquam nondum validióribus hæc turba reficiátur aliméntis, neque Christi córpore et sánguine jejúna solidióris fídei corda pascántur. Lacte, inquit, vos potávi, non esca: nondum enim poterátis, sed nec adhuc quidem potéstis. In modum lactis quinque sunt panes: esca autem solídior, corpus est Christi; potus veheméntior, sanguis est Dómini."
	},
	{
		"tags":["hebdomada-vi-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/2794",
		"datum":"Cum turba multa * esset cum Jesu, nec habérent quod manducárent; convocátis discípulis, ait illis: Miséreor super turbam: quia ecce jam tríduo sústinent me, nec habent quod mandúcent, allelúja."
	},
	{
		"tags":["hebdomada-vi-pentecostes","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2424",
		"datum":"Miséreor * super turbam: quia ecce jam tríduo sústinent me, nec habent quod mandúcent: et si dimísero eos jejúnos, defícient in via, allelúja."
	}
]
