[
	{
		"tags":["hebdomada-xi-pentecostes","dominica","nomen"],
		"datum":"Dominica XI post Pentecosten"
	},
	{
		"tags":["hebdomada-xi-pentecostes","basis-nominis"],
		"datum":"XI post Octavam Pentecostes"
	},
	{
		"tags":["hebdomada-xi-pentecostes","dominica","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1946",
		"datum":"Óbsecro Dómine, * meménto quæso, quómodo ambuláverim coram te in veritáte, et in corde perfécto, et quod plácitum est coram te, fécerim."
	},
	{
		"tags":["hebdomada-xi-pentecostes","collecta"],
		"datum":"Omnípotens sempitérne Deus, qui abundántia pietátis tuæ, et mérita súpplicum excédis et vota: + effúnde super nos misericórdiam tuam; ut dimíttas quæ consciéntia métuit, * et adjícias quod orátio non præsúmit.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-xi-pentecostes","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Marcum.",
			"In illo témpore: Éxiens Jesus de fínibus Tyri, venit per Sidónem ad mare Galilǽæ, inter médios fines Decapóleos. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"Quid est, quod creátor ómnium Deus, cum surdum et mutum sanáre voluísset, in aures illíus suos dígitos misit, et éxspuens linguam ejus tétigit? Quid per dígitos Redemptóris, nisi dona sancti Spíritus designántur? Unde cum in álio loco ejecísset dæmónium, dixit: Si in dígito Dei ejício dæmónia, profécto pervénit in vos regnum Dei. Qua de re per Evangelístam álium dixísse descríbitur: Si ego in Spíritu Dei ejício dǽmones, ígitur pervénit in vos regnum Dei. Ex quo utróque loco collígitur, quia dígitus Spíritus vocátur. Dígitos ergo in aurículas míttere, est per dona Spíritus sancti mentem surdi ad obediéndum aperíre."
		],
		"lectio-ii":"Quid est vero, quod éxspuens linguam ejus tétigit? Salíva nobis est ex ore Redemptóris, accépta sapiéntia in elóquio divíno. Salíva quippe ex cápite défluit in ore. Ea ergo sapiéntia, quæ ipse est, dum lingua nostra tángitur, mox ad prædicatiónis verba formátur. Qui suspíciens in cœlum, ingémuit: non quod ipse necessárium gémitum habéret, qui dabat quod postulábat: sed nos ad eum gémere, qui cœlo prǽsidet, dócuit: ut et aures nostræ per donum Spíritus sancti aperíri, et lingua per salívam oris, id est, per sciéntiam divínæ locutiónis, solvi débeat ad verba prædicatiónis.",
		"lectio-iii":"Cui mox, Éphphetha, id est, Adaperíre dícitur: et statim apértæ sunt aures ejus, et solútum est vínculum linguæ ejus. Qua in re notándum est, quia propter clausas aures dictum est, adaperíre. Sed cui aures cordis ad obediéndum apértæ fúerint, ex subsequénti procul dúbio étiam linguæ ejus vínculum sólvitur: ut bona quæ ipse fécerit, étiam faciénda áliis loquátur. Ubi bene ádditur: Et loquebátur recte. Ille enim recte lóquitur, qui prius obediéndo fécerit, quæ loquéndo ádmonet esse faciénda."
	},
	{
		"tags":["hebdomada-xi-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/19911",
		"datum":"Cum transísset Dóminus * fines Tyri, surdos fecit audíre, et mutos loqui."
	},
	{
		"tags":["hebdomada-xi-pentecostes","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2229",
		"datum":"Bene ómnia fecit, * et surdos fecit audíre, et mutos loqui."
	}
]
