[
	{
		"tags":["hebdomada-xix-pentecostes","dominica","nomen"],
		"datum":"Dominica XIX post Pentecosten"
	},
	{
		"tags":["hebdomada-xix-pentecostes","basis-nominis"],
		"datum":"XIX post Octavam Pentecostes"
	},
	{
		"tags":["hebdomada-xix-pentecostes","collecta"],
		"datum":"Omnípotens et miséricors Deus, univérsa nobis adversántia propitiátus exclúde: + ut mente et córpore páriter expedíti, * quæ tua sunt, líberis méntibus exsequámur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-xix-pentecostes","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Loquebátur Jesus princípibus sacerdótum et pharisǽis in parábolis, dicens: Símile factum est regnum cœlórum hómini regi, qui fecit núptias fílio suo. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"Sæpe jam me dixísse mémini, quod plerúmque in sancto Evangélio regnum cœlórum præsens Ecclésia nominátur: congregátio quippe justórum, regnum cœlórum dícitur. Quia enim per Prophétam Dóminus dicit: Cœlum mihi sedes est: et Sálomon ait: Ánima justi sedes sapiéntiæ: Paulus étiam dicit Christum Dei virtútem, et Dei sapiéntiam: líquido collígere debémus, quia si Deus sapiéntia, ánima autem justi, sedes sapiéntiæ, dum cœlum dícitur sedes Dei, cœlum ergo est ánima justi. Hinc per Psalmístam de sanctis prædicatóribus dícitur: Cœli enárrant glóriam Dei."
		],
		"lectio-ii":"Regnum ergo cœlórum est Ecclésia justórum: quia dum eórum corda in terra nil ámbiunt, per hoc quod ad supérna suspírant, jam in eis Dóminus quasi in cœléstibus regnat. Dicátur ergo: Símile est regnum cœlórum hómini regi, qui fecit núptias fílio suo. Jam intélligit cáritas vestra, quis est iste Rex Regis fílii pater: ille nimírum, cui Psalmísta ait: Deus judícium tuum Regi da, et justítiam tuam fílio Regis. Qui fecit núptias fílio suo. Tunc enim Deus Pater Deo Fílio suo núptias fecit, quando hunc in útero Vírginis humánæ natúræ conjúnxit, quando Deum ante sǽcula fíeri vóluit hóminem in fine sæculórum.",
		"lectio-iii":"Sed quia ex duábus persónis fíeri solet ista nuptiális conjúnctio; absit hoc ab intelléctibus nostris, ut persónam Dei et hóminis Redemptóris nostri Jesu Christi, ex duábus persónis credámus unítam. Ex duábus quippe, atque in duábus hunc natúris exsístere dícimus: sed ex duábus persónis compósitum credi, ut nefas, vitámus. Apértius ergo atque secúrius dici potest, quia in hoc Pater Regi Fílio núptias fecit, quo ei per incarnatiónis mystérium sanctam Ecclésiam sociávit. Úterus autem Genitrícis Vírginis, hujus sponsi thálamus fuit. Unde et Psalmísta dicit: In sole pósuit tabernáculum suum, et ipse tamquam sponsus procédens de thálamo suo."
	},
	{
		"tags":["hebdomada-xix-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12177",
		"datum":"Dícite invitátis: * Ecce prándium meum parávi, veníte ad núptias, allelúja."
	},
	{
		"tags":["hebdomada-xix-pentecostes","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2221",
		"datum":"Intrávit autem Rex, * ut vidéret discumbéntes: et vidit ibi hóminem non vestítum veste nuptiáli, et ait illi: Amíce, quómodo huc intrásti, non habens vestem nuptiálem?"
	}
]
