[
	{
		"tags":["hebdomada-xviii-pentecostes","dominica","nomen"],
		"datum":"Dominica XVIII post Pentecosten"
	},
	{
		"tags":["hebdomada-xviii-pentecostes","basis-nominis"],
		"datum":"XVIII post Octavam Pentecostes"
	},
	{
		"tags":["hebdomada-xviii-pentecostes","collecta"],
		"datum":"Dírigat corda nostra, quǽsumus Dómine, tuæ miseratiónis operátio: * quia tibi sine te placére non póssumus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-xviii-pentecostes","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"In illo témpore: Ascéndens Jesus in navículam, transfretávit, et venit in civitátem suam. Et réliqua.",
			"Homilía sancti Petri Chrysólogi Epíscopi.",
			"Christum in humánis áctibus divína gessísse mystéria, et in rebus visibílibus invisibília exercuísse negótia, léctio hodiérna monstrávit. Ascéndit, inquit, in navículam, et transfretávit, et venit in civitátem suam. Nonne ipse est, qui fugátis flúctibus, maris profúnda nudávit, ut Israëlíticus pópulus inter stupéntes undas sicco vestígio velut móntium cóncava pertransíret? Nonne hic est, qui Petri pédibus marínos vórtices inclinávit, ut iter líquidum humánis gréssibus sólidum præbéret obséquium?"
		],
		"lectio-ii":"Et quid est, quod ipse sibi sic maris dénegat servitútem, ut brevíssimi lacus tránsitum sub mercéde naútica transfretáret? Ascéndit, inquit, in navículam, et transfretávit. Et quid mirum, fratres? Christus venit suscípere infirmitátes nostras, et suas nobis conférre virtútes: humána quǽrere, præstáre divína: accípere injúrias, réddere dignitátes: ferre tǽdia, reférre sanitátes: quia médicus, qui non fert infirmitátes, curáre nescit; et qui non fúerit cum infírmo infirmátus, infírmo non potest conférre sanitátem.",
		"lectio-iii":"Christus ergo, si in suis mansísset virtútibus, commúne cum homínibus nil habéret: et nisi implésset carnis órdinem, carnis in illo esset otiósa suscéptio. Ascéndit, inquit, in navículam, et transfretávit, et venit in civitátem suam. Creátor rerum orbis Dóminus, posteáquam se propter nos nostra angustávit in carne, cœpit habére humánam pátriam, cœpit civitátis Judáicæ esse civis, paréntes habére cœpit paréntum ómnium ipse parens: ut invitáret amor, attráheret cáritas, vincíret afféctio, suadéret humánitas, quos fugárat dominátio, metus dispérserat, fécerat vis potestátis extórres."
	},
	{
		"tags":["hebdomada-xviii-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12889",
		"datum":"Dixit Dóminus * paralýtico: Confíde fili, remittúntur tibi peccáta tua."
	},
	{
		"tags":["hebdomada-xviii-pentecostes","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/1828",
		"datum":"Tulit ergo * paralýticus lectum suum, in quo jacébat, magníficans Deum: et omnis plebs, ut vidit, dedit laudem Deo."
	}
]
