[
	{
		"tags":["hebdomada-xv-pentecostes","dominica","nomen"],
		"datum":"Dominica XV post Pentecosten"
	},
	{
		"tags":["hebdomada-xv-pentecostes","basis-nominis"],
		"datum":"XV post Octavam Pentecostes"
	},
	{
		"tags":["hebdomada-xv-pentecostes","collecta"],
		"datum":"Ecclésiam tuam Dómine miserátio continuáta mundet et múniat: + et quia sine te non potest salva consístere, * tuo semper múnere gubernétur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["hebdomada-xv-pentecostes","dominica","matutinum","nocturna-iii","lectio"],
		"lectio-i":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Ibat Jesus in civitátem, quæ vocátur Naïm: et ibant cum eo discípuli ejus, et turba copiósa. Et réliqua.",
			"Homilía sancti Augustíni Epíscopi.",
			"De júvene illo resuscitáto gavísa est mater vídua: de homínibus in spíritu quotídie suscitátis gaudet mater Ecclésia. Ille quidem mórtuus erat córpore: illi autem mente. Illíus mors visíbilis visibíliter plangebátur: illórum mors invisíbilis nec quærebátur, nec videbátur. Quæsívit ille, qui nóverat mórtuos. Ille solus nóverat mórtuos, qui póterat fácere vivos. Nisi enim ad mórtuos suscitándos venísset, Apóstolus non díceret: Surge, qui dormis, et exsúrge a mórtuis, et illuminábit te Christus."
		],
		"lectio-ii":"Tres autem mórtuos invenímus a Dómino resuscitátos visibíliter, míllia invisibíliter. Quot autem mórtuos visibíliter suscitáverit, quis novit? Non enim ómnia, quæ fecit, scripta sunt. Joánnes hoc dixit: Multa ália fecit Jesus: quæ si scripta essent, árbitror totum mundum non posse libros cápere. Multi ergo sunt álii sine dúbio suscitáti, sed non tres frustra commemoráti. Dóminus enim noster Jesus Christus ea quæ faciébat corporáliter, étiam spiritáliter volébat intélligi. Neque enim tantum mirácula propter mirácula faciébat: sed ut illa, quæ faciébat, mira essent vidéntibus, vera essent intelligéntibus.",
		"lectio-iii":"Quemádmodum qui videt lítteras in códice óptime scripto, et non novit légere, laudat quidem antiquárii manum, admírans ápicum pulchritúdinem: sed quid sibi velint, quid índicent illi ápices, nescit, et est óculis laudátor, mente non cógnitor. Álius autem et laudat artifícium, et capit intelléctum: ille útique, qui non solum vidére quod commúne est ómnibus, potest, sed étiam légere; quod qui non dídicit, non potest. Ita qui vidérunt Christi mirácula, et non intellexérunt quid sibi vellent, et quid intelligéntibus quodámmodo innúerent, miráti sunt tantum quia facta sunt: álii vero et facta miráti, et intellécta assecúti. Tales nos in schola Christi esse debémus."
	},
	{
		"tags":["hebdomada-xv-pentecostes","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/2859",
		"datum":"Ibat Jesus * in civitátem quæ vocátur Naïm: et ecce defúnctus efferebátur fílius únicus matris suæ."
	},
	{
		"tags":["hebdomada-xv-pentecostes","dominica","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2773",
		"datum":"Prophéta magnus * surréxit in nobis, et quia Deus visitávit plebem suam."
	}
]
