[
	{
		"tags":[
			["hebdomada-i-adventus","dominica","antiphona","antiphona-i"],
			["hebdomada-i-adventus","feria","prima","antiphona","antiphona-i"]
		],
		"src":"https://gregobase.selapa.net/chant.php?id=2835",
		"datum":"In illa die * stillábunt montes dulcédinem, et colles fluent lac et mel, allelúja."
	},
	{
		"tags":[
			["hebdomada-i-adventus","dominica","antiphona","antiphona-ii"],
			["hebdomada-i-adventus","feria","tertia","antiphona","antiphona-ii"]
		],
		"src":"https://gregobase.selapa.net/chant.php?id=2392",
		"datum":"Jucundáre * fília Sion, et exsúlta satis fília Jerúsalem, allelúja."
	},
	{
		"tags":[
			["hebdomada-i-adventus","dominica","antiphona","antiphona-iii"],
			["hebdomada-i-adventus","feria","sexta","antiphona","antiphona-iii"]
		],
		"src":"https://gregobase.selapa.net/chant.php?id=2289",
		"datum":"Ecce Dóminus véniet, * et omnes Sancti ejus cum eo: et erit in die illa lux magna, allelúja."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","antiphona","antiphona-iv"],
		"src":"https://gregobase.selapa.net/chant.php?id=1876",
		"datum":"Omnes sitiéntes * veníte ad aquas: quǽrite Dóminum, dum inveníri potest, allelúja."
	},
	{
		"tags":[
			["hebdomada-i-adventus","dominica","antiphona","antiphona-v"],
			["hebdomada-i-adventus","feria","nona","antiphona","antiphona-v"]
		],
		"src":"https://gregobase.selapa.net/chant.php?id=2631",
		"datum":"Ecce véniet * Prophéta magnus, et ipse renovábit Jerúsalem, allelúja."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","capitulum"],
		"datum":"Fratres: Hora est jam nos de somno súrgere. + Nunc enim próprior est nostra salus, * quam cum credídimus."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","i-vesperae","vesperae","antiphona","antiphona-magnificat"],
		"datum":"Ecce nomen Dómini * venit de longínquo, et cláritas ejus replet orbem terrárum."
	},
	{
		"tags":["hebdomada-i-adventus","collecta"],
		"datum":"Éxcita, quǽsumus Dómine, poténtiam tuam, et veni: + ut ab imminéntibus peccatórum nostrórum perículis, te mereámur protegénte éripi, * te liberánte salvári:",
		"terminatio":[["terminatio","qui-vivis"]]
	},
	{
		"tags":["hebdomada-i-adventus","dominica","matutinum","nocturna-i","lectio","lectio-i"],
		"datum":[
			"Íncipit liber Isaíæ Prophétæ.",
			"Vísio Isaíæ fílii Amos, quam vidit super Judam et Jerúsalem, in diébus Ozíæ, Jóathan, Achaz, et Ezechíæ, regum Juda. Audíte cœli, et aúribus pércipe terra, quóniam Dóminus locútus est. Fílios enutrívi, et exaltávi: ipsi autem sprevérunt me. Cognóvit bos possessórem suum, et ásinus præsépe dómini sui: Ísraël autem me non cognóvit, et pópulus meus non intelléxit."
		]
	},
	{
		"tags":["hebdomada-i-adventus","dominica","matutinum","nocturna-i","responsorium","responsorium-i"],
		"src":"https://nocturnale.marteo.fr/chant/A1N1R1/",
		"formula":[
			["responsorium","incipit"],
			["responsorium","responsum-i"],
			["responsorium","responsum-ii"],
			["responsorium","responsum-iii"],
			["responsorium","versus-i"],
			["responsorium","responsum-i"],
			["responsorium","versus-ii"],
			["responsorium","responsum-ii"],
			["responsorium","versus-iii"],
			["responsorium","responsum-iii"],
			"Glória Patri, et Fílio, et Spirítui sancto.",
			["responsorium","incipit"],
			["responsorium","responsum-i"],
			["responsorium","responsum-ii"],
			["responsorium","responsum-iii"]
		],
		"incipit":"Aspíciens a longe, ecce vídeo Dei poténtiam veniéntem, et nébulam totam terram tegéntem.",
		"responsum-i":"Ite óbviam ei, et dícite:",
		"responsum-ii":"Núntia nobis si tu es ipse,",
		"responsum-iii":"Qui regnatúrus es in pópulo Ísraël.",
		"versus-i":"Quique terrígenæ, et fílii hóminum, simul in unum dives et pauper.",
		"versus-ii":"Qui regis Ísraël, inténde, qui dedúcis velut ovem Joseph.",
		"versus-iii":"Tóllite portas príncipes vestras, et elevámini portæ æternáles, et introíbit Rex glóriæ."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","matutinum","nocturna-i","lectio","lectio-ii"],
		"datum":"Væ genti peccatríci, pópulo gravi iniquitáte, sémini nequam, fíliis scelerátis: dereliquérunt Dóminum, blasphemavérunt sanctum Ísraël, abalienáti sunt retrórsum. Super quo percútiam vos ultra, addéntes prævaricatiónem? omne caput lánguidum, et omne cor mœrens. A planta pedis usque ad vérticem non est in eo sánitas: vulnus, et livor, et plaga tumens, non est circumligáta, nec curáta medicámine, neque fota óleo."
	},
	{
		"tags":[
			["hebdomada-i-adventus","dominica","matutinum","nocturna-i","responsorium","responsorium-ii"],
			["hebdomada-i-adventus","feria","feria-v","matutinum","responsorium","responsorium-ii"]
		],
		"src":"https://nocturnale.marteo.fr/chant/A1N1R2/",
		"incipit":"Aspiciébam in visu noctis, et ecce in núbibus cœli Fílius hóminis veniébat: et datum est ei regnum, et honor:",
		"responsum":"Et omnis pópulus, tribus, et linguæ sérvient ei.",
		"versus":"Potéstas ejus, potéstas ætérna, quæ non auferétur: et regnum ejus, quod non corrumpétur."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","matutinum","nocturna-i","lectio","lectio-iii"],
		"datum":"Terra vestra desérta, civitátes vestræ succénsæ igni: regiónem vestram coram vobis aliéni dévorant, et desolábitur sicut in vastitáte hostíli. Et derelinquétur fília Sion ut umbráculum in vínea, et sicut tugúrium in cucumerário, et sicut cívitas, quæ vastátur. Nisi Dóminus exercítuum reliquísset nobis semen, quasi Sódoma fuissémus, et quasi Gomórrha símiles essémus."
	},
	{
		"tags":[
			["hebdomada-i-adventus","dominica","matutinum","nocturna-i","responsorium","responsorium-iii"],
			["hebdomada-i-adventus","feria","feria-v","matutinum","responsorium","responsorium-iii"]
		],
		"src":"https://nocturnale.marteo.fr/chant/A1N1R3/",
		"incipit":"Missus est Gábriel Ángelus ad Maríam Vírginem desponsátam Joseph, núntians ei verbum; et expavéscit Virgo de lúmine: ne tímeas, María, invenísti grátiam apud Dóminum:",
		"responsum":"Ecce concípies et páries, et vocábitur Altíssimi Fílius.",
		"versus":"Dabit ei Dóminus Deus sedem David, patris ejus, et regnábit in domo Jacob in ætérnum."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Sermo sancti Leónis Papæ.",
			"Cum de advéntu regni Dei, et de mundi fine ac témporum, discípulos suos Salvátor instrúeret, totámque Ecclésiam suam in Apóstolis erudíret: Cavéte, inquit, ne forte gravéntur corda vestra in crápula, et ebrietáte, et cogitatiónibus sæculáribus. Quod útique præcéptum, dilectíssimi, ad nos speciálius pertinére cognóscimus, quibus denuntiátus dies, etiámsi est occúltus, non dubitátur esse vicínus."
		]
	},
	{
		"tags":[
			["hebdomada-i-adventus","dominica","matutinum","nocturna-ii","responsorium","responsorium-i"],
			["hebdomada-i-adventus","feria","feria-vi","matutinum","responsorium","responsorium-i"]
		],
		"src":"https://nocturnale.marteo.fr/chant/A1N2R1/",
		"incipit":"Ave María, grátia plena, Dóminus tecum:",
		"responsum":"Spíritus sanctus supervéniet in te, et virtus Altíssimi obumbrábit tibi: quod enim ex te nascétur Sanctum, vocábitur Fílius Dei.",
		"versus":"Quómodo fiet istud, quóniam virum non cognósco? Et respóndens Ángelus, dixit ei."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Ad cujus advéntum omnem hóminem cónvenit præparári: ne quem aut ventri déditum, aut curis sæculáribus invéniat implicátum. Quotidiáno enim, dilectíssimi, experiménto probátur, potus satietáte áciem mentis obtúndi, et cibórum nimietáte vigórem cordis hebetári: ita ut delectátio edéndi étiam córporum contrária sit salúti, nisi rátio temperántiæ obsístat illécebræ, et quod futúrum est óneri, súbtrahat voluptáti."
	},
	{
		"tags":[
			["hebdomada-i-adventus","dominica","matutinum","nocturna-ii","responsorium","responsorium-ii"],
			["hebdomada-i-adventus","feria","feria-vi","matutinum","responsorium","responsorium-ii"]
		],
		"src":"https://nocturnale.marteo.fr/chant/A1N2R2/",
		"incipit":"Salvatórem exspectámus Dóminum Jesum Christum,",
		"responsum":"Qui reformábit corpus humilitátis nostræ configurátum córpori claritátis suæ.",
		"versus":"Sóbrie, et juste, et pie vivámus in hoc sǽculo, exspectántes beátam spem, et advéntum glóriæ magni Dei."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Quamvis enim sine ánima nihil caro desíderet, et inde accípiat sensus, unde sumit et motus: ejúsdem tamen est ánimæ, quædam sibi súbditæ negáre substántiæ, et interióri judício ab inconveniéntibus exterióra frenáre: ut a corpóreis cupiditátibus sǽpius líbera, in aula mentis possit divínæ vacáre sapiéntiæ: ubi omni strépitu terrenárum silénte curárum, in meditatiónibus sanctis, et in delíciis lætétur ætérnis."
	},
	{
		"tags":[
			["hebdomada-i-adventus","dominica","matutinum","nocturna-ii","responsorium","responsorium-iii"],
			["hebdomada-i-adventus","feria","feria-vi","matutinum","responsorium","responsorium-iii"]
		],
		"formula":[["formula","responsorium","gloria","duplex-responsum"]],
		"src":"https://nocturnale.marteo.fr/chant/A1N2R3/",
		"incipit":"Óbsecro Dómine, mitte quem missúrus es: vide afflictiónem pópuli tui:",
		"responsum-i":"Sicut locútus es, veni,",
		"responsum-ii":"Et líbera nos.",
		"versus":"Qui regis Ísraël inténde, qui dedúcis velut ovem Joseph, qui sedes super Chérubim."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Lucam.",
			"In illo témpore: Dixit Jesus discípulis suis: Erunt signa in sole, et luna, et stellis, et in terris pressúra géntium. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"Dóminus ac Redémptor noster parátos nos inveníre desíderans, senescéntem mundum quæ mala sequántur denúntiat, ut nos ab ejus amóre compéscat. Appropinquántem ejus términum quantæ percussiónes prævéniant, innotéscit: ut si Deum metúere in tranquillitáte nólumus, saltem vicínum ejus judícium vel percussiónibus attríti timeámus."
		]
	},
	{
		"tags":[
			["hebdomada-i-adventus","dominica","matutinum","nocturna-iii","responsorium","responsorium-i"],
			["hebdomada-i-adventus","feria","sabbatum","matutinum","responsorium","responsorium-i"]
		],
		"src":"https://nocturnale.marteo.fr/chant/A1N3R1/",
		"incipit":"Ecce virgo concípiet, et páriet fílium, dicit Dóminus:",
		"responsum":"Et vocábitur nomen ejus Admirábilis, Deus Fortis.",
		"versus":"Super sólium David, et super regnum ejus sedébit in ætérnum."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Huic étenim lectióni sancti Evangélii, quam modo vestra fratérnitas audívit, paulo supérius Dóminus præmísit, dicens: Exsúrget gens contra gentem, et regnum advérsus regnum: et erunt terræmótus magni per loca, et pestiléntiæ, et fames. Et quibúsdam interpósitis, hoc, quod modo audístis, adjúnxit: Erunt signa in sole, et luna, et stellis, et in terris pressúra géntium præ confusióne sónitus maris, et flúctuum. Ex quibus profécto ómnibus ália jam facta cérnimus, ália in próximo ventúra formidámus."
	},
	{
		"tags":[
			["hebdomada-i-adventus","dominica","matutinum","nocturna-iii","responsorium","responsorium-ii"],
			["hebdomada-i-adventus","feria","sabbatum","matutinum","responsorium","responsorium-ii"]
		],
		"src":"https://nocturnale.marteo.fr/chant/A1N3R2/",
		"incipit":"Audíte verbum Dómini Gentes, et annuntiáte illud in fínibus terræ:",
		"responsum":"Et ínsulis, quæ procul sunt, dícite: Salvátor noster advéniet.",
		"versus":"Annuntiáte, et audítum fácite: loquímini, et clamáte."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"Nam gentem contra gentem exsúrgere, earúmque pressúram terris insístere, plus jam in nostris tempóribus cérnimus, quam in codícibus légimus. Quod terræmótus urbes innúmeras óbruat, ex áliis mundi pártibus scitis quam frequénter audívimus. Pestiléntias sine cessatióne pátimur. Signa vero in sole, et luna, et stellis, adhuc apérte mínime vídimus: sed quia et hæc non longe sint, ex ipsa jam áëris immutatióne collígimus."
	},
	{
		"tags":[
			["hebdomada-i-adventus","dominica","matutinum","nocturna-iii","responsorium","responsorium-iii"],
			["hebdomada-i-adventus","feria","feria-iv","matutinum","responsorium","responsorium-iii"],
			["hebdomada-i-adventus","feria","sabbatum","matutinum","responsorium","responsorium-iii"]
		],
		"src":"https://nocturnale.marteo.fr/chant/A1N3R3/",
		"formula":[["formula","responsorium","gloria","duplex-responsum"]],
		"incipit":"Ecce dies véniunt, dicit Dóminus, et suscitábo David germen justum: et regnábit Rex, et sápiens erit, et fáciet judícium et justítiam in terra:",
		"responsum-i":"Et hoc est nomen quod vocábunt eum:",
		"responsum-ii":"Dóminus justus noster.",
		"versus":"In diébus illis salvábitur Juda, et Ísraël habitábit confidénter."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","laudes","antiphona","antiphona-benedictus"],
		"src":"https://gregobase.selapa.net/chant.php?id=12304",
		"datum":"Spíritus sanctus * in te descéndet, María: ne tímeas, habébis in útero Fílium Dei, allelúja."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","sexta","capitulum"],
		"datum":"Nox præcéssit, dies autem appropinquávit: abjiciámus ergo ópera tenebrárum, et induámur arma lucis."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","nona","capitulum"],
		"datum":"Sicut in die honéste ambulémus, non in comessatiónibus et ebrietátibus, non in cubílibus et impudicítiis, non in contentiónes et æmulatióne: sed induímini Dóminum Jesum Christum."
	},
	{
		"tags":["hebdomada-i-adventus","dominica","ii-vesperae","vesperae","antiphona","antiphona-magnificat"],
		"src":"https://gregobase.selapa.net/chant.php?id=11899",
		"datum":"Ne tímeas María, * invenísti enim grátiam apud Dóminum: ecce concípies, et páries fílium, allelúja."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-ii","matutinum","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"Lavámini, mundi estóte, auférte malum cogitatiónum vestrárum ab óculis meis: quiéscite ágere pervérse, díscite benefácere: quǽrite judícium, subveníte opprésso, judicáte pupíllo, deféndite víduam. Et veníte, et argúite me, dicit Dóminus: si fúerint peccáta vestra ut cóccinum, quasi nix dealbabúntur: et si fúerint rubra quasi vermículus, velut lana alba erunt."
		]
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-ii","matutinum","lectio","lectio-ii"],
		"datum":"Si voluéritis, et audiéritis me, bona terræ comedétis. Quod si noluéritis, et me ad iracúndiam provocavéritis, gládius devorábit vos, quia os Dómini locútum est. Quómodo facta est méretrix cívitas fidélis, plena judícii? Justítia habitávit in ea, nunc autem homicídæ. Argéntum tuum versum est in scóriam: vinum tuum mistum est aqua. Príncipes tui infidéles, sócii furum: omnes díligunt múnera, sequúntur retributiónes. Pupíllo non júdicant: et causa víduæ non ingréditur ad illos."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-ii","matutinum","lectio","lectio-iii"],
		"datum":"Propter hoc ait Dóminus Deus exercítuum fortis Ísraël: Heu, consolábor super hóstibus meis, et vindicábor de inimícis meis. Et convértam manum meam ad te, et éxcoquam ad purum scóriam tuam, et aúferam omne stannum tuum. Et restítuam júdices tuos ut fuérunt prius, et consiliários tuos sicut antíquitus: post hæc vocáberis cívitas justi, urbs fidélis. Sion in judício redimétur, et redúcent eam in justítia: et cónteret sceléstos, et peccatóres simul: et qui dereliquérunt Dóminum, consuméntur."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-ii","laudes","antiphona","antiphona-benedictus"],
		"src":"https://gregobase.selapa.net/chant.php?id=13074",
		"datum":"Ángelus Dómini * nuntiávit Maríæ, et concépit de Spíritu sancto, allelúja."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-ii","vesperae","antiphona","antiphona-magnificat"],
		"src":"https://gregobase.selapa.net/chant.php?id=11764",
		"datum":"Leva Jerúsalem * óculos tuos, et vide poténtiam regis: ecce Salvátor venit sólvere te a vínculo."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-iii","matutinum","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"Verbum, quod vidit Isaías, fílius Amos, super Juda et Jerúsalem. Et erit in novíssimis diébus præparátus mons domus Dómini in vértice móntium, et elevábitur super colles, et fluent ad eum omnes gentes. Et ibunt pópuli multi, et dicent: Veníte et ascendámus ad montem Dómini, et ad domum Dei Jacob, et docébit nos vias suas, et ambulábimus in sémitis ejus: quia de Sion exíbit lex, et verbum Dómini de Jerúsalem."
		]
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-iii","matutinum","lectio","lectio-ii"],
		"datum":"Et judicábit Gentes, et árguet pópulos multos: et conflábunt gládios suos in vómeres, et lánceas suas in falces: non levábit gens contra gentem gládium, nec exercebúntur ultra ad prǽlium. Domus Jacob veníte, et ambulémus in lúmine Dómini. Projecísti enim pópulum tuum, domum Jacob: quia repléti sunt ut olim, et aúgeres habuérunt ut Philísthiim, et púeris aliénis adhæsérunt."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-iii","matutinum","lectio","lectio-iii"],
		"datum":"Repléta est terra argénto et auro, et non est finis thesaurórum ejus: et repléta est terra ejus equis: et innumerábiles quadrígæ ejus. Et repléta est terra ejus idólis: opus mánuum suárum adoravérunt, quod fecérunt dígiti eórum. Et incurvávit se homo, et humiliátus est vir: ne ergo dimíttas eis."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-iii","laudes","antiphona","antiphona-benedictus"],
		"src":"https://gregobase.selapa.net/chant.php?id=12719",
		"datum":"Ántequam convenírent, * invénta est María habens in útero de Spíritu sancto, allelúja."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-iii","vesperae","antiphona","antiphona-magnificat"],
		"src":"https://gregobase.selapa.net/chant.php?id=13038",
		"datum":"Quǽrite Dóminum, * dum inveníri potest: invocáte eum, dum prope est, allelúja."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-iv","matutinum","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"Ecce enim Dominátor Dóminus exercítuum aúferet a Jerúsalem et a Juda válidum et fortem, omne robur panis, et omne robur aquæ: fortem, et virum bellatórem, júdicem, et prophétam, et aríolum, et senem: príncipem super quinquagínta, et honorábilem vultu, et consiliárium, et sapiéntem de architéctis, et prudéntem elóquii mýstici. Et dabo púeros príncipes eórum, et effemináti dominabúntur eis."
		]
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-iv","matutinum","lectio","lectio-ii"],
		"datum":"Et írruet pópulus, vir ad virum, et unusquísque ad próximum suum: tumultuábitur puer contra senem, et ignóbilis contra nóbilem. Apprehéndet enim vir fratrem suum domésticum patris sui: Vestiméntum tibi est, princeps esto noster, ruína autem hæc sub manu tua. Respondébit in die illa, dicens: Non sum médicus, et in domo mea non est panis, neque vestiméntum: nolíte constitúere me príncipem pópuli."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-iv","matutinum","lectio","lectio-iii"],
		"datum":"Ruit enim Jerúsalem, et Judas cóncidit: quia lingua eórum et adinventiónes eórum contra Dóminum, ut provocárent óculos majestátis ejus. Agnítio vultus eórum respóndit eis: et peccátum suum quasi Sódoma prædicavérunt, nec abscondérunt: væ ánimæ eórum, quóniam réddita sunt eis mala. Dícite justo quóniam bene, quóniam fructum adinventiónum suárum cómedet. Væ ímpio in malum: retribútio enim mánuum ejus fiet ei."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-iv","laudes","antiphona","antiphona-benedictus"],
		"src":"https://gregobase.selapa.net/chant.php?id=11819",
		"datum":"De Sion * exíbit lex, et verbum Dómini de Jerúsalem."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-iv","vesperae","antiphona","antiphona-magnificat"],
		"src":"https://gregobase.selapa.net/chant.php?id=11882",
		"datum":"Véniet * fórtior me post me, cujus non sum dignus sólvere corrígiam calceamentórum."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-v","matutinum","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"Et apprehéndent septem mulíeres virum unum in die illa, dicéntes: Panem nostrum comedémus, et vestiméntis nostris operiémur: tantúmmodo invocétur nomen tuum super nos, aufer oppróbrium nostrum. In die illa erit germen Dómini in magnificéntia, et glória, et fructus terræ sublímis, et exsultátio his, qui salváti fúerint de Ísraël. Et erit: Omnis qui relíctus fúerit in Sion, et resíduus in Jerúsalem, sanctus vocábitur, omnis qui scriptus est in vita in Jerúsalem."
		]
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-v","matutinum","lectio","lectio-ii"],
		"datum":"Cantábo dilécto meo cánticum patruélis mei víneæ suæ. Vínea facta est dilécto meo in cornu fílio ólei. Et sepívit eam, et lápides elégit ex illa, et plantávit eam eléctam, et ædificávit turrim in médio ejus, et tórcular exstrúxit in ea: et exspectávit ut fáceret uvas, et fecit labrúscas. Nunc ergo habitatóres Jerúsalem, et viri Juda, judicáte inter me et víneam meam. Quid est quod débui ultra fácere víneæ meæ, et non feci ei? An quod exspectávi, ut fáceret uvas, et fecit labrúscas?"
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-v","matutinum","lectio","lectio-iii"],
		"datum":"Et nunc osténdam vobis quid ego fáciam víneæ meæ: aúferam sepem ejus, et erit in direptiónem: díruam macériam ejus, et erit in conculcatiónem. Et ponam eam desértam: non putábitur, et non fodiétur: et ascéndent vepres et spinæ: et núbibus mandábo ne pluant super eam imbrem. Vínea enim Dómini exercítuum domus Ísraël est: et vir Juda germen ejus delectábile: et exspectávi ut fáceret judícium, et ecce iníquitas: et justítiam, et ecce clamor."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-v","laudes","antiphona","antiphona-benedictus"],
		"src":"https://gregobase.selapa.net/chant.php?id=12807",
		"datum":"Benedícta * tu in muliéribus, et benedíctus fructus ventris tui."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-v","vesperae","antiphona","antiphona-magnificat"],
		"src":"https://gregobase.selapa.net/chant.php?id=12824",
		"datum":"Exspectábo * Dóminum Salvatórem meum, et præstolábor eum dum prope est, allelúja."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-vi","matutinum","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"In anno, quo mórtuus est rex Ozías, vidi Dóminum sedéntem super sólium excélsum et elevátum: et ea, quæ sub ipso erant, replébant templum. Séraphim stabant super illud: sex alæ uni, et sex alæ álteri: duábus velábant fáciem ejus, et duábus velábant pedes ejus, et duábus volábant. Et clamábant alter ad álterum, et dicébant: Sanctus, sanctus, sanctus, Dóminus Deus exercítuum, plena est omnis terra glória ejus."
		]
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-vi","matutinum","lectio","lectio-ii"],
		"datum":"Et commóta sunt superliminária cárdinum a voce clamántis, et domus repléta est fumo. Et dixi: Væ mihi, quia tácui, quia vir pollútus lábiis ego sum, et in médio pópuli pollúta lábia habéntis ego hábito, et Regem Dóminum exercítuum vidi óculis meis. Et volávit ad me unus de Séraphim, et in manu ejus cálculus, quem fórcipe túlerat de altári. Et tétigit os meum, et dixit: Ecce tétigit hoc lábia tua, et auferétur iníquitas tua, et peccátum tuum mundábitur."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-vi","matutinum","lectio","lectio-iii"],
		"datum":"Et audívi vocem Dómini dicéntis: Quem mittam? et quis ibit nobis? Et dixi: Ecce ego, mitte me. Et dixit: Vade, et dices pópulo huic: Audíte audiéntes, et nolíte intellígere: et vidéte visiónem, et nolíte cognóscere. Excǽca cor ́pópuli hujus, et aures ejus ággrava, et óculos ejus claude, ne forte vídeat óculis suis, et aúribus suis aúdiat, et corde suo intélligat, et convertátur, et sanem eum."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-vi","laudes","antiphona","antiphona-benedictus"],
		"src":"https://gregobase.selapa.net/chant.php?id=13206",
		"datum":"Ecce véniet * Deus et homo de domo David sedére in throno, allelúja."
	},
	{
		"tags":["hebdomada-i-adventus","feria","feria-vi","vesperae","antiphona","antiphona-magnificat"],
		"src":"https://gregobase.selapa.net/chant.php?id=2354",
		"datum":"Ex Ægýpto * vocávi Fílium meum: véniet, ut salvet pópulum suum."
	},
	{
		"tags":["hebdomada-i-adventus","feria","sabbatum","matutinum","lectio","lectio-i"],
		"datum":[
			"De Isaía Prophéta.",
			"Et factum est in diébus Achaz fílii Jóathan, fílii Ozíæ regis Juda, ascéndit Rasin rex Sýriæ, et Phácee fílius Romelíæ rex Ísraël, in Jerúsalem, ad præliándum contra eam: et non potuérunt debelláre eam. Et nuntiavérunt dómui David, dicéntes: Requiévit Sýria super Ephraïm, et commótum est cor ejus, et cor pópuli ejus, sicut movéntur ligna silvárum a fácie venti. Et dixit Dóminus ad Isaíam: Egrédere in occúrsum Achaz tu, et qui derelíctus est Jasub fílius tuus, ad extrémum aquædúctus piscínæ superióris in via Agri fullónis."
		]
	},
	{
		"tags":["hebdomada-i-adventus","feria","sabbatum","matutinum","lectio","lectio-ii"],
		"datum":"Et dices ad eum, Vide ut síleas: noli timére, et cor tuum ne formídet a duábus caudis titiónum fumigántium istórum in ira furóris Rasin regis Sýriæ, et fílii Romelíæ: eo quod consílium iníerit contra te Sýria in malum Ephraïm, et fílius Romelíæ, dicéntes: Ascendámus ad Judam, et suscitémus eum, et avellámus eum ad nos, et ponámus regem in médio ejus fílium Tábeel."
	},
	{
		"tags":["hebdomada-i-adventus","feria","sabbatum","matutinum","lectio","lectio-iii"],
		"datum":"Et adjécit Dóminus loqui ad Achaz, dicens: Pete tibi signum a Dómino Deo tuo in profúndum inférni, sive in excélsum supra. Et dixit Achaz: Non petam, et non tentábo Dóminum. Et dixit: Audíte ergo domus David: Numquid parum vobis est, moléstos esse homínibus, quia molésti estis et Deo meo? Propter hoc dabit Dóminus ipse vobis signum. Ecce virgo concípiet, et páriet fílium, et vocábitur nomen ejus Emmánuel. Butýrum et mel cómedet, ut sciat reprobáre malum, et elígere bonum."
	},
	{
		"tags":["hebdomada-i-adventus","feria","sabbatum","laudes","antiphona","antiphona-benedictus"],
		"src":"https://gregobase.selapa.net/chant.php?id=2270",
		"datum":"Sion, noli timére, * ecce Deus tuus véniet, allelúja."
	}
]

