[
	{
		"tags":["agnes","nomen"],
		"datum":"S. Agnetis Virginis et Martyris"
	},
	{
		"tags":["agnes","antiphona","antiphona-i"],
		"src":"gregobase/2210",
		"datum":"Ingréssa Agnes * turpitúdinis locum, Ángelum Dómini præparátum invénit."
	},
	{
		"tags":["agnes","vesperae","psalmus"],
		"datum":[["apostolus","i-vesperae","vesperae","psalmus"]]
	},
	{
		"tags":["agnes","antiphona","antiphona-ii"],
		"src":"gregobase/2906",
		"datum":"Mecum enim hábeo * custódem córporis mei, Ángelum Dómini."
	},
	{
		"tags":["agnes","antiphona","antiphona-iii"],
		"src":"gregobase/1889",
		"datum":"Ánnulo suo * subarrhávit me Dóminus meus Jesus Christus, et tamquam sponsam decorávit me coróna."
	},
	{
		"tags":["agnes","antiphona","antiphona-iv"],
		"src":"gregobase/2039",
		"datum":"Benedíco te * Pater Dómini mei Jesu Christi, quia per Fílium tuum ignis exstínctus est a látere meo."
	},
	{
		"tags":["agnes","antiphona","antiphona-v"],
		"src":"gregobase/1832",
		"datum":"Congaudéte mecum, * et congratulámini, quia cum his ómnibus lúcidas sedes accépi."
	},
	{
		"tags":["agnes","capitulum"],
		"datum":[["vidua","martyr","capitulum"]]
	},
	{
		"tags":["agnes","i-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2814",
		"datum":"Beáta Agnes * in médio flammárum expánsis mánibus orábat: Te déprecor omnípotens, adoránde, colénde, Pater metuénde, quia per sanctum Fílium tuum evási minas sacrílegi tyránni, et carnis spurcítias immaculáto calle transívi: et ecce vénio ad te, quem amávi, quem quæsívi, quem semper optávi."
	},
	{
		"tags":["agnes","collecta"],
		"datum":"Omnípotens sempitérne Deus, qui infírma mundi éligis, ut fórtia quæque confúndas: + concéde propítius; ut, qui beátæ Agnétis Vírginis et Mártyris tuæ solémnia cólimus, * ejus apud te patrocínia sentiámus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["agnes","matutinum","nocturna-i","antiphona","antiphona-i"],
		"src":"nocturnale/0121N1A1",
		"datum":"Discéde a me * pábulum mortis, quia jam ab álio amatóre prævénta sum."
	},
	{
		"tags":["agnes","matutinum","nocturna-i","psalmus-i"],
		"datum":[["/psalmi/psalmus-i,gloria"]]
	},
	{
		"tags":["agnes","matutinum","nocturna-i","antiphona","antiphona-ii"],
		"src":"nocturnale/0121N1A2",
		"datum":"Déxteram meam * et collum meum cinxit lapídibus pretiósis, trádidit aúribus meis inæstimábiles margarítas."
	},
	{
		"tags":["agnes","matutinum","nocturna-i","psalmus-ii"],
		"datum":[["/psalmi/psalmus-ii,gloria"]]
	},
	{
		"tags":["agnes","matutinum","nocturna-i","antiphona","antiphona-iii"],
		"src":"nocturnale/0121N1A3",
		"datum":"Pósuit signum * in fáciem meam, ut nullum præter eum amatórem admíttam."
	},
	{
		"tags":["agnes","matutinum","nocturna-i","psalmus-iii"],
		"datum":[["/psalmi/psalmus-iii,gloria"]]
	},
	{
		"tags":["agnes","matutinum","nocturna-i","responsorium","responsorium-i"],
		"incipit":"Diem festum sacratíssimæ Vírginis celebrémus, quáliter passa sit beáta Agnes ad memóriam revocémus: tertiodécimo ætátis suæ anno mortem pérdidit, et vitam invénit:",
		"responsum":"Quia solum vitæ diléxit auctórem.",
		"versus":"Infántia quidem computabátur in annis, sed erat senéctus mentis imménsa."
	},
	{
		"tags":["agnes","matutinum","nocturna-i","responsorium","responsorium-ii"],
		"incipit":"Déxteram meam et collum meum cinxit lapídibus pretiósis, trádidit aúribus meis inæstimábiles margarítas:",
		"responsum":"Et circúmdedit me vernántibus atque coruscántibus gemmis.",
		"versus":"Pósuit signum in fáciem meam, ut nullum præter eum amatórem admíttam."
	},
	{
		"tags":["agnes","matutinum","nocturna-i","responsorium","responsorium-iii"],
		"incipit":"Amo Christum, in cujus thálamum introíbo, cujus mater virgo est, cujus pater féminam nescit, cujus mihi órgana modulátis vócibus cantant:",
		"responsum":"Quem cum amávero, casta sum; cum tetígero, munda sum; cum accépero, virgo sum.",
		"versus":"Ánnulo fídei suæ subarrhávit me, et imménsis monílibus ornávit me."
	},
	{
		"tags":["agnes","matutinum","nocturna-ii","antiphona","antiphona-i"],
		"src":"nocturnale/0121N2A1",
		"datum":"Índuit me Dóminus * cýclade auro texta, et imménsis monílibus ornávit me."
	},
	{
		"tags":["agnes","matutinum","nocturna-ii","psalmus-i"],
		"datum":[["/psalmi/psalmus-iv,gloria"]]
	},
	{
		"tags":["agnes","matutinum","nocturna-ii","antiphona","antiphona-ii"],
		"src":"nocturnale/0121N2A2",
		"datum":"Mel et lac * ex ejus ore suscépi, et sanguis ejus ornávit genas meas."
	},
	{
		"tags":["agnes","matutinum","nocturna-ii","psalmus-ii"],
		"datum":[["/psalmi/psalmus-v,gloria"]]
	},
	{
		"tags":["agnes","matutinum","nocturna-ii","antiphona","antiphona-iii"],
		"src":"nocturnale/0121N2A3",
		"datum":"Ipsi soli * servo fidem, ipsi me tota devotióne commítto."
	},
	{
		"tags":["agnes","matutinum","nocturna-ii","psalmus-iii"],
		"datum":[["/psalmi/psalmus-viii,gloria"]]
	},
	{
		"tags":["agnes","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":[
			"Ex libro sancti Ambrósii Epíscopi de Virgínibus.",
			"[Lib. 1. post init.]/Hódie natális est Vírginis, integritátem sequámur. Natális est Mártyris, hóstias immolémus. Natális est sanctæ Agnétis, miréntur viri, non despérent párvuli, stúpeant nuptæ, imiténtur innúptæ. Sed quid dignum ea loqui póssumus, cujus ne nomen quidem vácuum laudis est? Devótio supra ætátem, virtus supra natúram: ut mihi videátur non hóminis habuísse nomen, sed oráculum Mártyris, quod indicávit quid esset futúra. Nomen Vírginis, títulus est pudóris. Appellábo Mártyrem: prædicávi satis. Prolíxa laudátio est, quæ non quǽritur, sed tenétur. Nemo est laudabílior, quam qui ab ómnibus laudíri potest. Quot hómines, tot præcónes, qui Mártyrem prǽdicant, dum loquúntur."
		]
	},
	{
		"tags":["agnes","matutinum","nocturna-ii","responsorium","responsorium-i"],
		"incipit":"Índuit me Dóminus vestiménto salútis, et induménto lætítiæ circúmdedit me:",
		"responsum":"Et tamquam sponsam decorávit me coróna.",
		"versus":"Trádidit aúribus meis inæstimábiles margarítas, circúmdedit me vernántibus atque coruscántibus gemmis."
	},
	{
		"tags":["agnes","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Hæc trédecim annórum martýrium fecísse tráditur. Quo detestabílior crudélitas, quæ nec minísculæ pepércit ætáti: imo magna vis fídei, quæ étiam ab illa testimónium invénit ætáte. Fuítne in illo corpúsculo vúlneri locus? Et quæ non hábuit quo ferrum recíperet, hábuit quo ferrum vínceret. Hæc inter cruéntas carníficum impávida manus, hæc stridéntium grávibus immóbilis tráctibus catenárum, nunc furéntis mucróni mílitis totum offérre corpus, mori adhuc néscia, sed paráta, vel si ad aras invíta raperétur, téndere Christo inter ignes manus, atque in ipsis sacrílegis focis trophǽum Dómini signáre victóris: nunc ferrátis colla manúsque ambas insérere néxibus. Sed nullus tam tenúia membra póterat nexus inclúdere. Novum martýrii genus. Nondum idónea pœnæ, et jam matúra victóriæ: certáre diffícilis, fácilis coronári: magistérium virtútis implévit, quæ præjudícium vehébat ætátis."
	},
	{
		"tags":["agnes","matutinum","nocturna-ii","responsorium","responsorium-ii"],
		"incipit":"Mel et lac ex ejus ore suscépi,",
		"responsum":"Et sanguis ejus ornávit genas meas.",
		"versus":"Osténdit mihi thesaúros incomparábiles, quos mihi se datúrum repromísit."
	},
	{
		"tags":["agnes","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Non sic ad thálamum nupta properáret, ut ad supplícii locum, læta succéssu, gradu festína virgo procéssit. Flere omnes, ipsa sine fletu. Mirári pleríque, quod tam fácile vitæ suæ pródiga, quam nondum haúserat, jam quasi perfúncta donáret. Stupére univérsi, quod jam divinitátis testis exsísteret, quæ adhuc árbitra sui per ætátem esse non posset. Quanto terróre egit cárnifex ut timerétur, quantis blandítiis ut suadéret, quantórum vota, ut sibi ad núptias proveníret? At illa: Et hæc sponsi injúria est, inquit, exspectáre placitúram. Qui me sibi prior elégit, accípiet: quid percússor moráris? Péreat corpus, quod amári potest óculis, quibus nolo. Stetit, orávit, cervícem infléxit. Cérneres trepidáre carníficem, quasi ipse addíctus fuísset, trémere percussóris déxteram, pallére ora aliéno timéntis perículo, cum puélla non timéret suo. Habétis ígitur in una hóstia duplex martýrium, pudóris et religiónis. Et virgo permánsit, et martýrium obtínuit."
	},
	{
		"tags":["agnes","matutinum","nocturna-ii","responsorium","responsorium-iii"],
		"incipit":"Jam corpus ejus córpori meo sociátum est, et sanguis ejus ornávit genas meas:",
		"responsum":"Cujus mater virgo est, cujus pater féminam nescit.",
		"versus":"Ipsi sum desponsáta, cui Ángeli sérviunt, cujus pulchritúdinem sol et luna mirántur."
	},
	{
		"tags":["agnes","matutinum","nocturna-iii","antiphona","antiphona-i"],
		"src":"nocturnale/0121N3A1",
		"datum":"Cujus pulchritúdinem * sol et luna mirántur, ipsi soli servo fidem."
	},
	{
		"tags":["agnes","matutinum","nocturna-iii","psalmus-i"],
		"datum":[["/psalmi/psalmus-xiv,gloria"]]
	},
	{
		"tags":["agnes","matutinum","nocturna-iii","antiphona","antiphona-ii"],
		"src":"nocturnale/0121N3A2",
		"datum":"Christus circúmdedit me * vernántibus atque coruscántibus gemmis pretiósis."
	},
	{
		"tags":["agnes","matutinum","nocturna-iii","psalmus-ii"],
		"datum":[["/psalmi/psalmus-xliv,gloria"]]
	},
	{
		"tags":["agnes","matutinum","nocturna-iii","antiphona","antiphona-iii"],
		"src":"nocturnale/0121N3A3",
		"datum":"Ipsi sum desponsáta, * cui Ángeli sérviunt, cujus pulchritúdinem sol et luna mirántur."
	},
	{
		"tags":["agnes","matutinum","nocturna-iii","psalmus-iii"],
		"datum":[["/psalmi/psalmus-xlv,gloria"]]
	},
	{
		"tags":["agnes","matutinum","nocturna-iii","lectio","lectio-i"],
		"datum":[
			"Léctio sancti Evangélii secúndum Matthǽum.",
			"[Matth. 25.]/In illo témpore: Dixit Jesus discípulis suis parábolam hanc: Símile erit regnum cœlórum decem virgínibus: quæ accipiéntes lámpades suas, exiérunt óbviam sponso et sponsæ. Et réliqua.",
			"Homilía sancti Gregórii Papæ.",
			"[Homilia 12. in Evang.]/Sæpe vos, fratres caríssimi, admóneo prava ópera fúgere, mundi hujus inquinaménta devitáre: sed hodiérna sancti Evangélii lectióne compéllor dícere, ut et bona quæ ágitis, cum magna cautéla teneátis: ne per hoc quod a vobis rectum géritur, favor aut grátia humána requirátur: ne appetítus laudis subrépat, et quod foris osténditur, intus a mercéde vacuétur. Ecce enim Redemptóris voce decem vírgines, et omnes dicúntur vírgines, et tamen intra beatitúdinis jánuam non omnes sunt recéptæ: quia eárum quædam, dum de virginitáte sua glóriam foris éxpetunt, in vasis suis óleum habére noluérunt."
		]
	},
	{
		"tags":["agnes","matutinum","nocturna-iii","responsorium","responsorium-i"],
		"incipit":"Ipsi sum desponsáta, cui Ángeli sérviunt, cujus pulchritúdinem sol et luna mirántur:",
		"responsum":"Ipsi soli servo fidem, ipsi me tota devotióne commítto.",
		"versus":"Déxteram meam et collum meum cinxit lapídibus pretiósis: trádidit aúribus meis inæstimábiles margarítas."
	},
	{
		"tags":["agnes","matutinum","nocturna-iii","lectio","lectio-ii"],
		"datum":"Sed prius quæréndum nobis est, quid sit regnum cœlórum, aut cur decem virgínibus comparétur, quæ étiam vírgines prudéntes et fátuæ dicántur. Dum enim cœlórum regnum constat, quia reprobórum nullus ingréditur, étiam fátuis virgínibus cur símile esse perhibétur? Sed sciéndum nobis est, quod sæpe in sacro elóquio regnum cœlórum præséntis témporis Ecclésia dícitur. De quo álio in loco Dóminus dicit: Mittet Fílius hóminis Ángelos suos, et cólligent de regno ejus ómnia scándala. Neque enim in illo regno beatitúdinis, in quo pax summa est, inveníri scándala póterunt, quæ colligántur."
	},
	{
		"tags":["agnes","matutinum","nocturna-iii","responsorium","responsorium-ii"],
		"incipit":"Omnípotens, adoránde, colénde, treménde, benedíco te:",
		"responsum":"Quia per Fílium tuum unigénitum evási minas hóminum impiórum, et spurcítias diáboli impollúto calle transívi.",
		"versus":"Te confíteor lábiis, te corde, te totis viscéribus concupísco."
	},
	{
		"tags":["agnes","matutinum","nocturna-iii","lectio","lectio-iii"],
		"datum":"In quinque autem córporis sénsibus unusquísque subsístit. Geminátus autem quinárius denárium pérficit. Et quia ex utróque sexu fidélium multitúdo collígitur, sancta Ecclésia decem virgínibus símilis esse denuntiátur. In qua quia mali cum bonis, et réprobi cum eléctis admíxti sunt, recte símilis virgínibus prudéntibus et fátuis esse perhibétur. Sunt namque pleríque continéntes, qui ab appetítu se exterióri custódiunt, et spe ad interióra rapiúntur, carnem mácerant, et toto desidério ad supérnam pátriam anhélant, ætérna prǽmia éxpetunt, pro labóribus suis recípere laudes humánas nolunt. Hi nimírum glóriam suam non in ore hóminum ponunt, sed intra consciéntiam cóntegunt. Et sunt pleríque, qui corpus per abstinéntiam afflígunt, sed de ipsa sua abstinéntia humános favóres éxpetunt."
	},
	{
		"tags":["agnes","laudes","antiphona","antiphona-benedictus"],
		"src":"gregobase/12687",
		"datum":"Ecce quod concupívi, * jam vídeo: quod sperávi, jam téneo: ipsi sum juncta in cœlis, quem in terris pósita, tota devotióne diléxi."
	},
	{
		"tags":["agnes","sexta","capitulum"],
		"datum":[["vidua","martyr","sexta","capitulum"]]
	},
	{
		"tags":["agnes","nona","capitulum"],
		"datum":[["vidua","martyr","nona","capitulum"]]
	},
	{
		"tags":["agnes","ii-vesperae","psalmus-v"],
		"datum":[["/psalmi/psalmus-cxlvii,gloria"]]
	},
	{
		"tags":["agnes","ii-vesperae","antiphona","antiphona-magnificat"],
		"src":"gregobase/2159",
		"datum":"Stans beáta Agnes * in médio flammæ, expánsis mánibus orábat ad Dóminum: Omnípotens, adoránde, colénde, treménde, benedíco te, et glorífico nomen tuum in ætérnum."
	}
]
