[
	{
		"tags":["antonius","nomen"],
		"datum":"S. Antonii Abbatis"
	},
	{
		"tags":["antonius","collecta"],
		"datum":"Intercéssio nos, quǽsumus Dómine, beáti Antónii Abbátis comméndet: + ut, quod nostris méritis non valémus, * ejus patrocínio assequámur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["antonius","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["antonius","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":"Antónius Ægýptius, nobílibus et christiánis paréntibus natus, quibus adoléscens orbátus est, cum ingréssus ecclésiam ex Evangélio audivísset: Si vis perféctus esse, vade, et vende ómnia quæ habes, et da paupéribus: tamquam ea sibi dicta essent, sic Christo Dómino obtemperándum existimávit. Ítaque, véndita re familiári, pecúniam omnem paupéribus distríbuit. Quibus solútus impediméntis, cœléstis vitæ genus in terris cólere instítuit. Sed cum in periculósum illud certámen descénderet, ad fídei præsídium, quo erat armátus, adhibéndum sibi putávit subsídium reliquárum virtútum: quarum tanto stúdio incénsus fuit, ut quemcúmque vidéret áliqua virtútis laude excelléntem, illum imitári studéret."
	},
	{
		"tags":["antonius","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Nihil ígitur eo continéntius, nihil vigilántius erat. Patiéntia, mansuetúdine, misericórdia, humilitáte, labóre, ac stúdio divinárum Scripturárum superábat omnes. Ab hæreticórum et schismaticórum hóminum, máxime Arianórum, congréssu et collóquio sic abhorrébat, ut ne prope quidem ad eos accedéndum díceret. Humi jacébat, cum eum necessárius somnus occupásset. Jejúnium autem ádeo cóluit, ut salem tantúmmodo ad panem adhibéret, sitim aqua exstíngueret: neque se ante solis occásum cibo aut potu recreábat, sæpe étiam bíduum cibo abstinébat: sæpíssime in oratióne pernoctábat. Cum talis tantúsque Dei miles evasísset Antónius, sanctíssimum júvenum hostis humáni géneris váriis tentatiónibus aggréditur, quas ille jejúnio et oratióne vincébat. Nec vero frequens de sátana triúmphans secúrum reddébat Antónium, qui diáboli innumerábiles artes nocéndi nóverat."
	},
	{
		"tags":["antonius","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Ítaque cóntulit se in vastíssimam Ægýpti solitúdinem: ubi quotídie ad christiánam perfectiónem profíciens, dǽmones (quorum tanto erant acrióres ímpetus, quanto Antónius ad resisténdum fórtior evadébat) ita contémpsit, ut illis exprobráret imbecillitátem: ac sæpe discípulos suos éxcitans ad pugnándum contra diábolum, docénsque quibus armis vincerétur: Mihi crédite, dicébat, fratres, pertiméscit sátanas piórum vigílias, oratiónes, jejúnia, voluntáriam paupertátem, misericórdiam, et humilitátem, máxime vero ardéntem amórem in Christum Dóminum, cujus único sanctíssimæ crucis signo debilitátus aúfugit. Sic autem dæmónibus erat formidolósus, ut multi per Ægýptum ab illis agitáti, invocáto nómine Antónii liberéntur: tántaque erat ejus fama sanctitátis, ut per lítteras se ejus oratiónibus Constantínus Magnus et fílii commendárent. Qui aliquándo quintum et centésimum annum agens, cum innumerábiles sui institúti imitatóres habéret, convocátis mónachis, et ad perféctam christiánæ vitæ régulam instrúctis, sanctitáte et miráculis clarus migrávit in cœlum, décimo sexto Kaléndas Februárii."
	},
	{
		"tags":["antonius","matutinum","nocturna-iii","lectio"],
		"datum":[["confessor","lectio"]]
	}
]
