[
	{
		"tags":["canutus","nomen"],
		"datum":"S. Canuti Regis et Martyris"
	},
	{
		"tags":["canutus","collecta"],
		"datum":"Deus, qui ad illustrándum Ecclésiam tuam, beátum Canútum regem martýrii palma et gloriósis miráculis decoráre dignátus es: + concéde propítius; ut, sicut ipse Domínicæ passiónis imitátor fuit, ita nos per ejus vestígia gradiéntes, * ad gaúdia sempitérna perveníre mereámur.",
		"terminatio":[["terminatio","per-eumdem-dominum"]]
	},
	{
		"tags":["canutus","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["canutus","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Canútus quartus, Suenónis Esthrítii Danórum regis fílius, fide, pietáte et morum honestáte conspícuus, exímiæ sanctitátis a téneris annis spécimen dedit. Patérnum sceptrum summa ómnium acclamatióne adéptus, religióni promovéndæ sédulo incúmbere, ecclésias redítibus augére, et pretiósa supelléctili ornáre cœpit. Tum zelo propagándæ fídei succénsus, bárbara regna justo certámine aggréssus, devíctas subditásque natiónes christiánæ legi subjugávit. Victóriis autem plúrimis gloriósus, et divítiis auctus, regále diadéma ad Christi crucifíxi pedes abjécit, se et regnum illi subjíciens, qui Rex regum est, et Dóminus dominántium. Corpus suum jejúniis, cilíciis et flagéllis castigávit. In oratióne et contemplatióne assíduus, erga paúperes profúsus, erga omnes benéficus semper fuit: nec umquam a justítiæ divinǽque legis sémita defléxit.",
		"lectio-ii":"His aliísque virtútibus imbútus, ad suprémum perfectiónis ápicem sanctus rex properábat. Áccidit autem ut Ángliæ regnum a Wilhélmo Normannórum duce, formidábili exércitu invaderétur. Anglis vero, Danórum opem implorántibus, cum succúrrere rex decrevísset, belli expeditiónem Oláo fratri commísit. Qui regnándi cupiditáte illéctus, arma vertit in regis perníciem, milítibus et pópulo contra illum concitátis. Nec defuérunt rebellióni foménta. Cum enim rex, éditis légibus, décimas ecclésiis solvi, Dei et Ecclésiæ præcépta servári, transgressóres puníri sanxísset, pleríque pervérsi ac sceleráti hómines exacerbáti, primum quidem tumultuári, tum plebem commovére, ac tandem sanctíssimo regi necem molíri cœpérunt.",
		"lectio-iii":"Sciens ígitur rex, futurórum prǽscius, mortem sibi propter justítiam imminére; ea prænuntiáta, ad ecclésiam sancti Albáni Mártyris Othóniæ, tamquam ad locum certáminis, proféctus est: et sacraméntis munítus, agónem suum Dómino commendábat. Mox ibi advéniens conjuratórum multitúdo, ecclésiæ ignem admovére, fores confríngere et in eam irrúmpere tentárunt. Quod cum perfícere non possent, ad fenéstras accedéntes, saxa et sagíttas in sanctum regem, flexis génibus pro inimícis orántem, magno ímpetu jaculári non cessárunt: donec lápidum et telórum íctibus, ac tandem láncea confóssus, glorióso martýrio, ante altáre exténsis bráchiis procúmbens, coronátus est, sedénte in apostólico throno Gregório séptimo. Multis póstea miráculis Mártyrem suum illustrávit Deus. Nam gravi penúria et divérsis calamitátibus oppréssa Dánia, patráti sacrilégii pœnas luit. Plures étiam váriis languóribus afflícti, ad ejus túmulum remédium et incolumitátem consecúti sunt. Cumque regína sacrum ejus corpus noctu clam surrípere, et álio transférre conarétur, emísso cœ́litus ingénti splendóre pertérrita, a propósito cessávit."
	},
	{
		"tags":["canutus","matutinum","nocturna-iii","lectio"],
		"datum":[["martyr","alia-homilia","lectio"]]
	}
]
