[
	{
		"tags":["fabianus-sebastianus","nomen"],
		"datum":"Ss. Fabiani et Sebastiani Martyrum"
	},
	{
		"tags":["fabianus-sebastianus","collecta"],
		"datum":"Infirmitátem nostram réspice, omnípotens Deus: + et quia pondus própriæ actiónis gravat, * beatórum Mártyrum tuórum Fabiáni et Sebastiáni intercéssio gloriósa nos prótegat.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["fabianus-sebastianus","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["fabianus-sebastianus","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Fabiánus Románus a Maximíno usque ad Décium regens Ecclésiam, septem diáconis regiónes divísit, qui paúperum curam habérent. Tótidem subdiáconos creávit, qui res gestas Mártyrum a septem notáriis scriptas collígerent. Idem státuit, ut quotánnis féria quinta in Cœna Dómini, vétere combústo, chrisma renovarétur. Dénique décimo tértio Kaléndas Februárii in persecutióne Décii martýrio coronátus, in cœmetério Callísti via Áppia sepelítur, cum sedísset annos quíndecim, dies quátuor. Hic fecit ordinatiónes quinque mense Decémbri, quibus creávit presbýteros vigínti duos, diáconos septem, epíscopos per divérsa loca úndecim.",
		"lectio-ii":"Sebastiánus ex patre Narbonénsi, matre Mediolanénsi natus, ob géneris nobilitátem et virtútem Diocletiáno carus fuit; dux primæ cohórtis, Christiános, quorum fidem clam colébat, ópera et facultátibus adjuvábat; et qui ex eis tormentórum vim reformidáre videbántur, cohortatióne sic confirmábat, ut pro Jesu Christo multi se ultro tortóribus offérrent. In illis fuére Marcus et Marcelliánus fratres, qui Romæ in custódia erant apud Nicóstratum: cujus uxor Zoë vocem, quam amíserat, Sebastiáni oratióne recuperávit. Quibus Diocletiáno delátis, Sebastiánum accérsit, et veheméntius objurgátum ómnibus artifíciis a Christi fide conátur avértere. Sed cum nihil nec pollicéndo, nec terréndo profíceret, ad palum alligátum sagíttis confígi jubet.",
		"lectio-iii":"Quem ómnium opinióne mórtuum noctu sancta múlier Iréne sepeliéndi grátia jussit auférri: sed vivum repértum domi suæ curávit. Ítaque paulo post confirmáta valetúdine, Diocletiáno óbviam factus, ejus impietátem libérius accusávit. Cujus aspéctu cum ille primum obstupuísset, quod mórtuum créderet; rei novitáte, et acri Sebastiáni reprehensióne excandéscens, eum támdiu virgis cædi imperávit, donec ánimam Deo rédderet. Ejus corpus in cloácam dejéctum Lucína a Sebastiáno in somnis admónita, ubi esset, et quo loco humári vellet, ad Catacúmbas sepelívit, ubi sancti Sebastiáni nómine célebris ecclésia est ædificáta."
	},
	{
		"tags":["fabianus-sebastianus","matutinum","nocturna-iii","lectio"],
		"datum":[["martyr","martyres","alia-homilia","lectio"]]
	}
]
