[
	{
		"tags":["franciscus-salesius","nomen"],
		"datum":"S. Francisci Salesii Episcopi Confessoris et Ecclesiæ Doctoris"
	},
	{
		"tags":["franciscus-salesius","vesperae","antiphona-magnificat","n"],
		"datum":"Francísce"
	},
	{
		"tags":["franciscus-salesius","collecta"],
		"datum":"Deus, qui ad animárum salútem beátum Francíscum Confessórem tuum atque Pontíficem ómnibus ómnia factum esse voluísti: + concéde propítius; ut caritátis tuæ dulcédine perfúsi, * ejus dirigéntibus mónitis, ac suffragántibus méritis, ætérna gaúdia consequámur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["franciscus-salesius","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Francíscus in óppido Salésio, unde famíliæ cognómen, piis et nobílibus paréntibus natus, a téneris annis futúræ sanctitátis indícia prǽbuit, morum innocéntia et gravitáte. Adoléscens liberálibus disciplínis erudítus, mox philosophíæ ac theologíæ Parísiis óperam dedit: et ne quid sibi deésset ad ánimi cultúram, juris utriúsque laúream summa cum laude Patávii obtínuit. In sacra æde Lauretána perpétuæ virginitátis votum, quo pridem Parísiis se obstrínxerat, innovávit: a cujus virtútis propósito nullis umquam dǽmonum fraúdibus, nullis sénsuum illécebris pótuit dimovéri.",
		"lectio-ii":"Recusáta in Sabaúdiæ senátu amplíssima dignitáte, clericáli milítiæ nomen dedit: tum sacerdótio initiátus, et Genevénsis ecclésiæ præpositúram adéptus, ejus múneris partes ádeo perfécte explévit, ut eum Granérius epíscopus vindicándis ab hǽresi Calviniána Chaballicénsibus, aliísque Genévæ finítimis pópulis, divíni verbi præcónem destinárit. Quam expeditiónem álacri ánimo suscípiens, aspérrima quæque perpéssus est, sæpe ab hæréticis conquisítus ad necem, variísque calúmniis et insídiis vexátus. Sed inter tot discrímina et agónes, insuperábilis ejus constántia semper enítuit; Deíque ope protéctus, septuagínta duo míllia hæreticórum ad cathólicam fidem reduxísse dícitur, inter quos multi nobilitáte et doctrína insígnes numerántur.",
		"lectio-iii":"Mórtuo Granério, qui eum sibi coadjutórem decérni curáverat, epíscopus consecrátus, sanctitátis suæ rádios circumquáque diffúdit, zelo ecclesiásticæ disciplínæ, pacis stúdio, misericórdia in paúperes, omníque virtúte conspícuus. Ad divíni cultus augméntum novum órdinem sanctimoniálium instítuit, a Visitatióne beátæ Vírginis nuncupátum, sub régula sancti Augustíni; cui áddidit constitutiónes sapiéntia, discretióne, et suavitáte mirábiles. Suis étiam scriptis cœlésti doctrína refértis Ecclésiam illustrávit, quibus iter ad christiánam perfectiónem tutum et planum demónstrat. Annum dénique agens quinquagésimum quintum, dum e Gállia Annésium regréditur, post Sacrum in die sancti Joánnis Evangelístæ Lugdúni celebrátum, gravi morbo corréptus, sequénti die migrávit in cœlum, anno Dómini millésimo sexcentésimo vigésimo secúndo. Ejus corpus Annésium delátum, in ecclésia moniálium dicti órdinis honorífice cónditum fuit, cœpítque statim miráculis claréscere. Quibus rite probátis, ab Alexándro séptimo Pontífice Máximo in Sanctórum númerum relátus est, assignáta ejus festivitáti die vigésima nona Januárii, et a Summo Pontífice Pio nono, ex Sacrórum Rítuum Congregatiónis consúlto, universális Ecclésiæ Doctor fuit declarátus."
	}
]
