[
	{
		"tags":["hilarius","nomen"],
		"datum":"Sancti Hilarii Episcopi Confessoris et Ecclesiæ Doctoris"
	},
	{
		"tags":["hilarius","collecta"],
		"terminatio":[["terminatio","per-dominum"]],
		"datum":"Deus, qui pópulo tuo ætérnæ salútis beátum Hilárium minístrum tribuísti: præsta quǽsumus; ut quem Doctórem vitæ habúimus in terris, intercessórem habére mereámur in cœlis."
	},
	{
		"tags":["hilarius","matutinum","nocturna-i","lectio"],
		"datum":[["feria","lectio"]]
	},
	{
		"tags":["hilarius","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":"Hilárius in Aquitánia nóbili génere natus, doctrína et eloquéntia excélluit. Qui primum in matrimónio quasi mónachi vitam egit: deínde propter singuláres virtútes Pictavórum epíscopus creátur: quod munus episcopále sic gessit, ut a fidélibus summam laudem consequerétur. Quo témpore, cum terróribus, bonórum spoliatióne, exsílio, et omni crudelitáte Constantínus imperátor Cathólicos vexáret, nisi ad Ariánas partes transírent: Hilárius tamquam firmíssimum murum se Ariánis oppónens, illórum furórem in se concitávit. Ítaque multis petítus insídiis, tandem dolo Saturníni Arelaténsis epíscopi, de sýnodo Biterrénsi in Phrýgiam relegátus est: ubi et mórtuum suscitávit, et libros duódecim scripsit de Trinitáte contra Ariános."
	},
	{
		"tags":["hilarius","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Quadriénnio post coácto concílio ad Seleucíam Isúriæ urbem, Hilárius adésse compúlsus est: ac deínde Constantinópolim proféctus, ubi extrémum fídei perículum animadvértit, tribus libéllis públice datis, audiéntiam imperatóris popóscit, ut de fide cum adversáriis coram disputáret. Verum cum Ursácius et Valens Ariáni epíscopi, quos Hilárius scriptis confutárat, præséntis eruditiónem pertiméscerent, Constántio persuasérunt, ut spécie honóris eum in suum episcopátum restitúeret. Tunc Hilárium e prǽlio hæreticórum reverténtem, ut inquit sanctus Hierónymus, Galliárum ecclésia compléxa est: quem ad episcopátum secútus est Martínus, qui póstea Turonénsi prǽfuit ecclésiæ: tantúmque illo doctóre profécit, quantum ejus póstea sánctitas declarávit."
	},
	{
		"tags":["hilarius","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Magna deínceps tranquillitáte Pictavórum ecclésiam administrávit: Galliámque univérsam addúxit, ut Arianórum impietátem condemnáret. Multos libros scripsit mira eruditióne: quos omnes sanctus Hierónymnus ad Lætam, sine ulla erróris suspicióne legi posse testátur illis verbis: Hilárii libros inoffénso decúrrat pede. Migrávit in cœlum Ídibus Januárii, Valentiniáno et Valénte imperatóribus, anno post Christum natum trecentésimo sexagésimo nono. Eum a multis Pátribus et concíliis insígnem Ecclésiæ Doctórem nuncupátum, atque uti talem in áliquot diœcésibus cultum, tandem instánte sýnodo Burdigalénsi Pius nonus Póntifex Máximus, ex sacrórum Rítuum Congregatiónis consúlto, universális Ecclésiæ Doctórem declarávit et confirmávit, ac ipsíus festo die Missam et Offícium de Doctóribus ab ómnibus recitári jussit."
	},
	{
		"tags":["xhilarius","matutinum","nocturna-iii","lectio"],
		"datum":[["doctor","alia-homilia","lectio","merito-igitur"]]
	}
]
