[
	{
		"tags":["joannes-chrysostomus","nomen"],
		"datum":"S. Joannis Chrysostomi Episcopi Confessoris et Ecclesiæ Doctoris"
	},
	{
		"tags":["joannes-chrysostomus","vesperae","antiphona-magnificat","n"],
		"datum":"Joánnes Chrysóstome"
	},
	{
		"tags":["joannes-chrysostomus","collecta"],
		"datum":"Ecclésiam tuam, quǽsumus Dómine, grátia cœléstis amplíficet: * quam beáti Joánnis Chrysóstomi Confessóris tui atque Pontíficis illustráre voluísti gloriósis méritis, et doctrínis.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["joannes-chrysostomus","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["joannes-chrysostomus","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Joánnes Antiochénus, propter aúreum eloquéntiæ flumen cognoménto Chrysóstomus a forénsibus et sæculáribus stúdiis ad divínas lítteras summa cum ingénii et indústriæ laude se cóntulit. Ítaque sacris initiátus, ac présbyter Antiochénæ ecclésiæ factus, mórtuo Nectário, Arcádii imperatóris ópera, invítus Constantinopolitánæ ecclésiæ præfícitur. Quo suscépto pastoráli múnere, depravátos mores, et nobiliórum hóminum vivéndi licéntiam veheméntius objurgáre cœpit. Qua ex libertáte magnam multórum súbiit invídiam. Apud Eudóxiam étiam, quod eam propter Callítropæ víduæ pecúniam, et altérius víduæ agrum reprehendísset, gráviter offéndit.",
		"lectio-ii":"Quare áliquot episcopórum acto Chalcédone convéntu, quo ipse vocátus ire nóluit, quod nec legítimum concílium, nec públicum esse díceret; niténte in primis ipsa contra Chrysóstomum Eudóxia, ejícitur in exsílium: sed paulo post propter ejus desidérium seditióne pópuli facta, admirábili civitátis plausu ab exsílio revocátur. Verum cum pérditos mores increpáre non desísteret, et ad argénteam Eudóxiæ státuam in foro sanctæ Sophíæ ludos fíeri prohibéret: conspiratióne inimicórum episcopórum íterum exsuláre cógitur, víduis et egéntibus ómnibus commúnis paréntis ejectiónem lugéntibus. In exsílio Chrysóstomus incredíbile est et quanta mala perpéssus sit, et quam multos ad Jesu Christi fidem convérterit.",
		"lectio-iii":"Verum dum concílio Romæ hábito, decréto Innocéntii primi Pontíficis restitúitur, a milítibus, qui eum custodiébant, miris in itínere malis et calamitátibus affícitur. Cumque per Arméniam ducerétur, sanctus Basilíscus Martyr, in cujus templo ántea oráverat, noctu sic eum affátus est: Joánnes frater, crástinus dies nos loco conjúnget. Quare postrídie sumpto Eucharístiæ sacraménto seque crucis signo múniens, ánimam Deo réddidit, décimo octávo Kaléndas Octóbris. Quo mórtuo, horríbilis grando Constantinópoli cécidit, et quatríduo Augústa cessit e vita. Ejus corpus insígni pompa et hóminum multitúdine celebrátum, Theodósius Arcádii fílius Constantinópolim portándum, et honorífice sepeliéndum curávit sexto Kaléndas Februárii: cujus étiam relíquias venerátus, paréntum suórum véniam pétiit: quod deínde Romam translátum in basílica Vaticána cónditum est. Multitúdinem, pietátem, ac splendórem conciónum, ceterorúmque ejus scriptórum, interpretándi étiam ratiónem, et inhæréntem senténtiæ sacrórum librórum explanatiónem, omnes admirántur: dignúmque exístimant, cui Paulus Apóstolus, quem ille mirífice cóluit, scribénti et prædicánti multa dictásse videátur."
	},
	{
		"tags":["joannes-chrysostomus","matutinum","nocturna-iii","lectio"],
		"datum":[["doctor","alia-homilia-iii","lectio"]]
	}
]
