[
	{
		"tags":["marcellus-i","nomen"],
		"datum":"S. Marcelli Papæ et Martyris"
	},
	{
		"tags":["marcellus-i","collecta"],
		"datum":"Preces pópuli tui, quǽsumus Dómine, cleménter exaúdi: + ut beáti Marcélli Mártyris tui atque Pontíficis méritis adjuvémur, * cujus passióne lætámur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["marcellus-i","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["marcellus-i","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Marcéllus Románus, a Constántio et Galério usque ad Maxéntium pontificátum gessit. Cujus hortátu Lucína matróna Romána, bonórum suórum Dei Ecclésiam fecit hærédem. Aucto in Urbe fidélium número, ad eórum utilitátem, ad baptísmum pœnitentiámque dandam eis, qui christiánam religiónem suscíperent, et ad Mártyrum sepultúram, novos Títulos instítuit, et quasi álteras diœcéses distríbuit. Quibus rebus ira incénsus Maxéntius, Marcéllo grávia supplícia minátur, nisi, depósito pontificátu, idólis immoláret.",
		"lectio-ii":"Qui cum insánas hóminis voces neglígeret, misit eum in catábulum, ut bestiárum, quæ públice alebántur, curam sustinéret. Ubi Marcéllus assíduis jejúniis et précibus novem menses vitam duxit, paróchias, quas præsens non póterat, vísitans per epístolas. Inde eréptus a cléricis, hospítio recípitur a beáta Lucína, in cujus ǽdibus ecclésiam dedicávit, quæ hódie título sancti Marcélli nominátur: in qua et Christiáni orábant, et ipse beátus Marcéllus prædicábat.",
		"lectio-iii":"Quibus cógnitis, Maxéntius in eam ecclésiam catábuli béstias transférri, et a Marcéllo custodíri jubet: ubi loci fœditáte, multísque ærúmnis afflíctus obdormívit in Dómino. Cujus corpus in cœmetério Priscíllæ via Salária a beáta Lucína sepúltum est décimo séptimo Kaléndas Februárii. Sedit annos quinque, mensem unum, dies vigínti quinque. Scripsit epístolam ad epíscopos Antiochénæ provínciæ de primátu Románæ Ecclésiæ, quam caput ecclesiárum appellándum demónstrat. Ubi étiam illud scriptum est, nullum concílium jure celebrári, nisi ex auctoritáte Románi Pontíficis. Ordinávit mense Decémbri Romæ presbýteros vigínti quinque, diáconos duos, epíscopos per divérsa loca vigínti unum."
	},
	{
		"tags":["marcellus-i","matutinum","nocturna-iii","lectio"],
		"datum":[["martyr","alia-homilia","lectio"]]
	}
]
