[
	{
		"tags":["paulus-eremita","nomen"],
		"datum":"S. Pauli primi Eremitæ et Confessoris"
	},
	{
		"tags":["paulus-eremita","collecta"],
		"datum":"Deus, qui nos beáti Pauli Confessoris tui ánnua solemnitáte lætíficas: + concéde propítius; ut cujus natalítia cólimus, * étiam actiónes imitémur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["paulus-eremita","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","nocturna-i","lectio"]]
	},
	{
		"tags":["paulus-eremita","matutinum","nocturna-ii","lectio","lectio-i"],
		"datum":"Paulus, Eremitárum auctor et magíster, apud inferiórem Thebáidem natus, cum quíndecim esset annórum, orbátus paréntibus est. Qui póstea declinándæ causa persecutiónis Décii et Valeriáni, et Deo libérius inserviéndi, in erémi spelúncam se cóntulit: ubi, palma ei victum et vestítum præbénte, vixit ad centésimum et décimum tértium annum, quo témpore ab António nonagenário Dei admónitu invísitur. Quibus inter se, cum ántea non nossent, próprio nómine consalutántibus, et multa de regno Dei colloquéntibus, corvus, qui ántea semper Paulo dimidiátum panem attúlerat, íntegrum détulit."
	},
	{
		"tags":["paulus-eremita","matutinum","nocturna-ii","lectio","lectio-ii"],
		"datum":"Post corvi discéssum, Eja, inquit Paulus, Dóminus nobis prándium misit, vere pius, vere miséricors. Sexagínta jam anni sunt, cum accípio quotídie dimídii panis fragméntum, nunc ad advéntum tuum milítibus suis Christus duplicávit annónam. Quare cum gratiárum actióne ad fontem capiéntes cibum, ubi tantísper recreáti sunt, íterum grátiis de more Deo actis, noctem in divínis laúdibus consumpsérunt. Dilúculo Paulus de morte, quæ sibi instáret, ádmonens Antónium, hortátur, ut pállium, quod ab Athanásio accéperat, ad involvéndum suum corpus afférret. Quo ex itínere rédiens ille, vidit inter Angelórum choros, inter Prophetárum et Apostolórum cœtus Pauli ánimam in cœlum ascéndere."
	},
	{
		"tags":["paulus-eremita","matutinum","nocturna-ii","lectio","lectio-iii"],
		"datum":"Cumque ad ejus cellam pervenísset, invénit génibus complicátis, erécta cervíce, extensísque in altum mánibus corpus exánime: quod pállio obvólvens, hymnósque et psalmos ex christiána traditióne decántans, cum sárculum, quo terram fóderet, non habéret; duo leónes ex interióre erémo rápido cursu ad beáti senis corpus ferúntur: ut fácile intelligerétur, eos, quo modo póterant, plorátum édere: qui certátim terram pédibus effodiéntes, fóveam, quæ hóminem cómmode cáperet, effecérunt. Qui cum abiíssent, Antónius sanctum corpus in eum locum íntulit: et injécta humo, túmulum ex christiáno more compósuit: túnicam vero Pauli, quam in sportæ modum ex palmæ fóliis ille sibi contexúerat, secum aúferens, eo vestítu diébus solémnibus Paschæ et Pentecóstes, quoad vixit, usus est."
	},
	{
		"tags":["paulus-eremita","matutinum","nocturna-iii","lectio"],
		"datum":[["abbas","matutinum","nocturna-iii","alia-homilia","lectio"]],
		"lectio-iii":[["maurus","matutinum","lectio"]]
	}
]
