[
	{
		"tags":["petrus-nolascus","nomen"],
		"datum":"S. Petri Nolasci Confessoris"
	},
	{
		"tags":["petrus-nolascus","collecta"],
		"datum":"Deus, qui in tuæ caritátis exémplum, ad fidélium redemptiónem sanctum Petrum Ecclésiam tuam nova prole fœcundáre divínitus docuísti: + ipsíus nobis intercessióne concéde; a peccáti servitúte solútis, * in cœlésti pátria perpétua libertáte gaudére:",
		"terminatio":[["terminatio","qui-vivis"]]
	},
	{
		"tags":["petrus-nolascus","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["petrus-nolascus","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Petrus Noláscus, Recaúdi prope Carcasónam in Gállia nóbili génere natus, singulári erga próximum caritáte excélluit. Cujus virtútis præságium fuit; quod, cum adhuc in cunábulis vagíret infans, exámen apum ad eum convolávit, et favum mellis in ejus déxtera constrúxit. Adoléscens paréntibus orbátus, Albigénsium hǽresim, quæ tunc in Gállia grassabátur, éxsecrans, divéndito património, in Hispániam secéssit; et apud beátam Vírginem montis Serráti votum, quo pridem se obstrínxerat, exsólvit. Tum Barcinónam pergens, cum Christi fidélibus ab hóstium servitúte rediméndis omnem pecúniam consumpsísset, seípsum pro iis liberándis venum ire, aut in illórum víncula súffici cúpere dictitábat.",
		"lectio-ii":"Quam gratum Deo fúerit hoc sancti viri desidérium, súbsequens declarávit evéntus: nam noctu oránti, et de Christianórum in captivitáte degéntium subsídio multa ánimo volvénti beáta Virgo appárens, Fílio suo sibíque acceptíssimum fore suggéssit, si ad sui honórem religiosórum ordo instituerétur, quibus præcípue esset cura captívos ab infidélium tyránnide liberáre. Huic cœlésti mónito íllico obtémperans, una cum sancto Raymúndo de Péñafort, et Jacóbo primo, rege Aragóniæ, de eádem re a Dei Genitríce ipsa nocte præmónitis, religiónem beátæ Maríæ de Mercéde Redemptiónis Captivórum instítuit: sodálibus suis quarto voto obstríctis, manéndi in pignus sub paganórum potestáte, si pro Christianórum liberatióne opus fúerit.",
		"lectio-iii":"Édito virginitátis voto, illibátam perpétuo castitátem servávit. Patiéntia, humilitáte, abstinéntia, ceterísque virtútibus mirabíliter enítuit. Prophetíæ dono illústris, futúra prædíxit: inter quæ máxime celebrátur, quod Jacóbus rex Valéntiam a Mauris occupátam expugnáverit, accépta prius ab eo obtinéndæ victóriæ securitáte. Ángeli Custódis, ac Deíparæ Vírginis, frequénti apparitióne recreabátur. Sénio tandem conféctus, de imminénti morte cértior factus, in morbum íncidit, sanctísque reféctus sacraméntis, fratres suos ad caritátem erga captívos cohortátus, et Psalmum, Confitébor tibi Dómine in toto corde meo, devotíssime récitans, ad illa verba, Redemptiónem misit Dóminus pópulo suo, spíritum Deo réddidit média nocte Vigíliæ Nativitátis Dómini, anno millésimo ducentésimo quinquagésimo sexto. Cujus festivitátem Alexánder séptimus die trigésima prima Januárii celebrári præcépit."
	},
	{
		"tags":["petrus-nolascus","matutinum","nocturna-iii","lectio"],
		"datum":[["confessor","alia-homilia","lectio"]]
	}
]
