[
	{
		"tags":["polycarpus","nomen"],
		"datum":"S. Polycarpi Episcopi et Martyris"
	},
	{
		"tags":["polycarpus","collecta"],
		"datum":"Deus, qui nos beáti Polycárpi Mártyris tui atque Pontíficis ánnua solemnitáte lætíficas: + concéde propítius; ut cujus natalítia cólimus, * de ejúsdem étiam protectióne gaudeámus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["polycarpus","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["polycarpus","matutinum","nocturna-ii","lectio"],
		"lectio-i":[
			"Ex libro sancti Hierónymi Presbýteri de Scriptóribus ecclesiásticis.",
			"Polycárpus, Joánnis Apóstoli discípulus, et ab eo Smyrnæ epíscopus ordinátus, totíus Ásiæ princeps fuit, quippe qui nonnúllos Apostolórum, et eórum, qui víderant Dóminum, magístros habúerit, et víderit. Hic propter quasdam super die Paschæ quæstiónes, sub imperatóre Antoníno Pio, Ecclésiam in Urbe regénte Anicéto, Romam venit: ubi plúrimos credéntium, Marciónis et Valentíni persuasióne decéptos, redúxit ad fidem. Cumque ei fortúito óbviam fuísset Márcion, et díceret: Cognóscis nos? respóndit: Cognósco primogénitum diáboli. Póstea vero, regnánte Marco Antoníno et Lúcio Aurélio Cómmodo, quarta post Nerónem persecutióne, Smyrnæ sedénte procónsule, et univérso pópulo in amphitheátro advérsus eum personánte, igni tráditus est. Scripsit ad Philippénses valde útilem epístolam, quæ usque hódie in Ásiæ convéntu légitur."
		],
		"lectio-ii":[
			"De Expositióne sancti Ambrósii Epíscopi in Psalmum centésimum décimum octávum.",
			"[Serm. 21.]/Príncipes persecúti sunt me gratis: et a verbis tuis trepidávit cor meum. Bene hoc Martyr dicit, quod injúste persecutiónum torménta sustíneat: qui nihil rapúerit, nullum violéntus opprésserit, nullíus sánguinem fúderit, nullíus torum putáverit esse violándum: qui nihil légibus débeat, et gravióra latrónum sustinére cogátur supplícia: qui loquátur juste, et non audiátur: qui loquátur plena salútis, et impugnétur: ut possit dícere: Cum loquébar illis, impugnábant me gratis. Gratis ígitur persecutiónem pátitur, qui impugnátur sine crímine: impugnátur ut nóxius, cum sit in tali confessióne laudábilis: impugnátur quasi venéficus, qui in nómine Dómini gloriátur, cum píetas virtútum ómnium fundaméntum sit."
		],
		"lectio-iii":"Vere frustra impugnátur, qui apud ímpios et infídos impietátis arcéssitur, cum fídei sit magíster. Verum qui gratis impugnátur, fortis debet esse et constans. Quómodo ergo subtéxuit: Et a verbis tuis trepidávit cor meum? Trepidáre infirmitátis est, timóris atque formídinis. Sed est étiam infírmitas ad salútem, est étiam timor sanctórum. Timéte Dóminum omnes sancti ejus: et, Beátus vir, qui timet Dóminum. Qua ratióne beátus? Quia in mandátis ejus cupit nimis."
	},
	{
		"tags":["polycarpus","matutinum","nocturna-iii","lectio"],
		"datum":[["martyr","alia-homilia-iii","lectio"]]
	}
]
