[
	{
		"tags":["raymundus-penafort","nomen"],
		"datum":"S. Raymundi de Peñafort Confessoris"
	},
	{
		"tags":["raymundus-penafort","collecta"],
		"datum":"Deus, qui beátum Raymúndum pœniténtiæ sacraménti insígnem minístrum elegísti, et per maris undas mirabíliter traduxísti: + concéde; ut ejus intercessióne dignos pœniténtiæ fructus fácere, * et ad ætérnæ salútis portum perveníre valeámus.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["raymundus-penafort","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["raymundus-penafort","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Beátus Raymúndus Barcinonénsis, ex nóbili família de Péñafort, christiánæ religiónis rudiméntis imbútus, adhuc párvulus exímia ánimi et córporis índole magnum áliquid porténdere visus est. Nam adoléscens humanióres lítteras in pátria proféssus, Bonóniam se cóntulit, ubi pietátis offíciis, ac pontifício civilíque juri sédulo incúmbens, et doctóris laúrea insignítus, ibídem sacros cánones magna cum hóminum admiratióne est interpretátus. Ejus virtútum fama percrebrescénte, Berengárius Barcinonénsis epíscopus, cum Roma suam ad ecclésiam redíret, eum conveniéndi causa Bonóniam iter instítuit, et tandem summis précibus, ut secum in pátriam reverterétur, obtínuit. Mox ejúsdem ecclésiæ canonicátu et præpositúra ornátus, univérso clero et pópulo, integritáte, modéstia, doctrína, et morum suavitáte præfúlsit, ac Deíparæ Vírginis, quam singulári pietátis afféctu venerabátur, honórem et cultum semper pro víribus auxit.",
		"lectio-ii":"Annum círciter quintum supra quadragésimum agens, in órdine fratrum Prædicatórum solémni emíssa professióne, ut novus miles, in omni virtútum génere, sed præcípue in caritáte erga egénos, et máxime captívos ab infidélibus deténtos, se exércuit. Unde cum ejus hortátu sanctus Petrus Noláscus (cujus ipse confessiónes audiébat) suas opes piíssimo huic óperi conférret, tum eídem, tum beáto Raymúndo, et Jacóbo primo Aragóniæ regi appárens beatíssima Virgo, gratíssimum sibi, et unigénito Fílio suo fore dixit, si in suum honórem instituerétur ordo religiosórum, quibus captívos ex infidélium tyránnide liberándi cura incúmberet. Quare collátis inter se consíliis, órdinem beátæ Maríæ de Mercéde Redemptiónis Captivórum fundavérunt: cui beátus Raymúndus certas vivéndi leges præscrípsit ad ejúsdem órdinis vocatiónem accommodatíssimas: quarum approbatiónem áliquot post annos a Gregório nono impetrávit, et dictum sanctum Petrum primum Generálem órdinis magístrum suis ipse mánibus hábitu eódem indútum creávit.",
		"lectio-iii":"Ab eódem Gregório Romam accersítus, et capelláni, ac pœnitentiárii, et confessárii sui múnere decorátus, ejúsdem jussu Romanórum Pontíficum decréta, in divérsis concíliis et epístolis sparsa, in unum Decretálium volúmen redégit. Archiepiscopátum Tarraconénsem ab ipso Pontífice sibi oblátum constantíssime recusávit, et totíus órdinis Prædicatórum generále magistérium, quod per biénnium sanctíssime administráverat, sponte dimísit. Jacóbo Aragóniæ regi sacræ Inquisitiónis offícii suis in regnis instituéndi auctor fuit. Multa patrávit mirácula, inter quæ illud claríssimum, quod ex ínsula Baleári Majóri Barcinónem reversúrus, strato super aquas pállio, centum sexagínta milliária sex horis confécerit, et suum cœnóbium jánuis clausis fúerit ingréssus. Tandem prope centenárius, virtútibus et méritis cumulátus, obdormívit in Dómino, anno salútis millésimo ducentésimo septuagésimo quinto. Quem Clemens octávus in Sanctórum númerum rétulit."
	}
]
