[
	{
		"tags":["timotheus","nomen"],
		"datum":"S. Timothei Episcopi et Martyris"
	},
	{
		"tags":["timotheus","collecta"],
		"datum":"Infirmitátem nostram réspice, omnípotens Deus: + et quia pondus própriæ actiónis gravat, * beáti Timóthei Mártyris tui atque Pontíficis intercéssio gloriósa nos prótegat.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["timotheus","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["timotheus","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Timótheus, Lystris in Lycaónia natus ex patre Gentíli, et matre Judǽa, christiánam colébat religiónem, cum in ea loca venit Paulus Apóstolus. Qui fama commótus, quæ de Timóthei sanctitáte percrebúerat, ipsum adhíbuit sócium suæ peregrinatiónis: sed propter Judǽos, qui se ad Christum convérterant, sciéntes Timóthei patrem esse Gentílem, eum circumcídit. Cum ígitur ambo Éphesum veníssent, ibi ordinátus est epíscopus ab Apóstolo, ut eam ecclésiam gubernáret.",
		"lectio-ii":"Ad quem Apóstolus duas epístolas scripsit, álteram Laodicéa, álteram Roma: quibus in pastorális offícii cura confirmátus, cum sacrifícium, quod uni Deo debétur, fíeri dǽmonum simulácris, ferre non posset; pópulum Ephesínum, Diánæ in ejus celebritáte immolántem, ab illa impietáte removére conátus, lapídibus óbrutus est: ac pene mórtuus, a Christiánis eréptus, et in montem óppido vicínum delátus, nono Kaléndas Februárii obdormívit in Dómino.",
		"lectio-iii":[
			"Sermo sancti Augustíni Epíscopi.",
			"[Sermo 44. de Sanctis.]/Triumphális beáti Mártyris Timóthei dies hódie nobis anniversária celebritáte recúrrit: cujus glorificatióni sicut congaúdet Ecclésia, sic ejus propónit sequénda vestígia. Si enim compátimur, et conglorificábimur. In cujus glorióso agóne duo nobis præcípue consideránda sunt: induráta vidélicet tortóris sævítia, et Mártyris invícta patiéntia. Sævítia tortóris, ut eam detestémur: patiéntia Mártyris, ut eam imitémur. Audi Psalmístam advérsus malítiam increpántem: Noli æmulári in malignántibus: quóniam tamquam fœnum velóciter aréscent. Quod autem advérsus malignántes patiéntia exhibénda sit, audi Apóstolum suadéntem: Patiéntia vobis necessária est, ut reportétis promissiónes."
		]
	}
]
