[
	{
		"tags":["vincentius-anastasius","nomen"],
		"datum":"Ss. Vincentii et Anastasii Martyrum"
	},
	{
		"tags":["vincentius-anastasius","collecta"],
		"datum":"Adésto Dómine supplicatiónibus nostris: + ut, qui ex iniquitáte nostra reos nos esse cognóscimus, * beatórum Mártyrum tuórum Vincéntii et Anastásii intercessióne liberémur.",
		"terminatio":[["terminatio","per-dominum"]]
	},
	{
		"tags":["vincentius-anastasius","matutinum","nocturna-i","lectio"],
		"datum":[["temporale","occurrens","lectio"]]
	},
	{
		"tags":["vincentius-anastasius","matutinum","nocturna-ii","lectio"],
		"lectio-i":"Vincéntius Oscæ in Hispánia citerióre natus, a prima ætáte stúdiis déditus, sacras lítteras a Valério Cæsaraugustáno epíscopo dídicit: cujus étiam partes suscépit prædicándi Evangélium, quod epíscopus, propter linguæ impediméntum, prædicatiónis offício fungi non póterat. Ea re ad Daciánum, provínciæ a Diocletiáno et Maximiáno præpósitum, deláta, Vincéntius Cæsaraugústæ comprehénditur, et vinctus ad Daciánum Valéntiam addúcitur. Ubi verbéribus et equúleo tortus, multis præséntibus, cum nulla aut tormentórum vi, aut acerbitáte, vel lenitáte verbórum a propósito deterréri posset; in cratícula impósitus, prunis ardéntibus suppósitis, ac férreis únguibus excarnificátus, candentibúsque láminis exústus, íterum dúcitur in cárcerem stratum testáceis fragméntis, ut ejus nudum corpus, somno oppréssum, a subjéctis étiam testárum acúleis torquerétur.",
		"lectio-ii":"Verum, illo in tenebricósa inclúso custódia, claríssimus splendor obórtus totum cárcerem illustrávit; quæ lux cum summa admiratióne omnes, qui áderant, affecísset; res a custóde cárceris ad Daciánum defértur. Qui edúctum in molli cúlcitra cóllocat: et quem cruciátibus in suam senténtiam tráhere non póterat, delíciis perdúcere conátur. Sed invíctus Vincéntii ánimus Jesu Christi fide speque munítus vicit ómnia: et ignis, ferri, tortórum immanitáte superáta, victor ad cœléstem martýrii corónam advolávit, undécimo Kaléndas Februárii. Cujus corpus, cum projéctum esset inhumátum, corvus et a volúcribus et a lupo únguibus, rostro, alis mirabíliter deféndit. Qua re cógnita, Daciánus illud in altum mare demérgi jubet: sed inde étiam divínitus ejéctum ad littus, Christiáni sepéliunt.",
		"lectio-iii":"Anastásius Persa, mónachus, Heraclío imperatóre, cum sanctam Jerosolymórum terram visitásset, ad Cæsaréam Palæstínæ pro Christi religióne víncula et vérbera constánter perpéssus est. Mox a Persis ob eámdem causam váriis cruciátibus afféctus, a rege Chósroa una cum septuagínta áliis Christiánis secúri percútitur. Cujus relíquiæ primum Jerosólymam ad monastérium, in quo monásticam vitam proféssus erat, deínde Romam delátæ, collocátæ sunt in monastério ad Aquas Sálvias."
	}
]
